Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: Bad Request
as: বেয়া অনুৰোধ
bn_in: বেঠিক অনুরোধ
de: Fehlerhafte Anfrage
es: Solicitud incorrecta
gu: ખરાબ માંગણી
hi: गलत आग्रह
it: Richiesta errata
kn: ತಪ್ಪು ಮನವಿ
ml: തെറ്റായ ആവശ്യം
mr: चूकिची विनंती
or: ଖରାପ ନିବେଦନ
pa: ਗਲਤ ਬੇਨਤੀ
pt_br: Solicitação Inválida
ta: தவறான கோரிக்கை
te: చెడ్డ అభ్యర్ధన
uk: Некоректний запит

source: Runtime Error {0} at {1}.{2}:{3}
as: {1}.{2}:{3} ত ৰানটাইম ত্ৰুটি {0}
bn_in: রান-টাইম ত্রুটি {0} ঘটেছে {1}.{2}:{3}
de: Laufzeitfehler {0} bei {1}.{2}:{3}
es: Error de tiempo de ejecución {0} en {1}.{2}:{3}
gu: રનટાઇમ ભૂલ {0}, {1}.{2}:{3} પર
hi: रनटाइम त्रुटि {0}, {1}.{2}:{3} पर
it: Errore di runtime {0} in {1}.{2}:{3}
kn: {1}.{2}:{3} ನಲ್ಲಿ ಚಾಲನಾ ಸಮಯದ ದೋಷ {0}
ml: {1}.{2}:{3}-ല്‍ റണ്‍ടൈ പിശക് {0}
mr: {1}.{2}:{3} येथील रनटाइम त्रुटी {0}
or: ଚାଲୁଥିବା ସମୟର ତ୍ରୁଟି {0} {1}.{2}:{3} ଠାରେ
pa: ਚਲਾਉਣ ਵੇਲੇ ਗਲਤੀ {0} at {1}.{2}:{3}
pt_br: Erro de execução {0} no {1}.{2}:{3}
ta: {0} ஆனது {1}.{2}:{3}இல் இயக்கநேரப் பிழை
te: రన్‌టైమ్ దోషము {0} దీనివద్ద {1}.{2}:{3}
uk: Помилка під час виконання {0} у {1}.{2}:{3}

source: Runtime Error {0}
as: চলনসময় ত্ৰুটি {0}
bn_in: রানটাইম ত্রুটি {0}
de: Laufzeitfehler {0}
es: Error de tiempo de ejecución {0}
gu: રનટાઇમ ક્ષતિ {0}
hi: रनटाइम त्रुटि {0}
it: Errore di runtime {0}
kn: ಚಾಲನಾ ಸಮಯದ ದೋಷ {0}
ml: റണ്‍ടൈം പിശക് {0}
mr: रनटाइम त्रुटी {0}
or: ଚାଲୁଥିବା ସମୟର ତ୍ରୁଟି {0}
pa: ਚਲਾਉਣ-ਸਮਾਂ ਗਲਤੀ {0}
pt_br: Erro de Tempo de Execução {0}
ta: இயக்க நேர பிழை {0}
te: రన్‌టైమ్ దోషం {0}
uk: Помилка під час виконання {0}

source: offset and limit parameters must be positive integers
as: অফচেট আৰু সীমা প্ৰাচলসমূহ ধণাত্মক পূৰ্ণ সংখ্যা হব লাগিব
bn_in: অফসেট এবং লিমিট প্যারামিটার অবশ্যই ধনাত্মক পূর্ণসংখ্যা হতে হবে
de: Offset- und Limit-Parameter müssen positive ganze Zahlen sein
es: Parámetros de compensación y límite deben ser enteros
gu: ઑફસેટ અને મર્યાદા પરિમાણો હકારાત્મક પૂર્ણાંક હોવા જ જોઇએ
hi: ऑफ़सेट और सीमा पैरामीटर को जरूर सकारात्मक पूर्णांक होना चाहिए
it: I parametri offset e limit devono essere valori interi positivi
kn: ಆಫ್‌ಸೆಟ್ ಮತ್ತು ಮಿತಿ ನಿಯತಾಂಕಗಳು ಧನ ಪೂರ್ಣಾಂಕಗಳು ಆಗಿರಬೇಕು
ml: ഓഫ്‌സെറ്റും പരിധി പരാമീറ്ററുകളും പോസിറ്റീവ് ഇന്റിജറുകള്‍ ആയിരിയ്ക്കണം.
mr: ऑफसेट व लिमिट बाबी पॉझिटिव्ह इंजिर्स पाहिजेत
or: ଅଫସେଟ ଏବଂ ସୀମା ପ୍ରାଚଳଗୁଡ଼ିକ ନିଶ୍ଚିତ ଭାବରେ ଏକ ଯୁକ୍ତାତ୍ମକ ଗଣନ ସଂଖ୍ୟା ହୋଇଥିବା ଉଚିତ
pa: ਆਫਸੈੱਟ ਅਤੇ ਹੱਦ ਗੁਣ ਧਨਾਤਮਕ ਅੰਕ ਹੋਣੇ ਜਰੂਰੀ ਹਨ
pt_br: Parâmetros de offset e limite devem ser inteiros positivos
ta: ஆஃப்செட் வரம்பு அளவுருக்கள் நேர்க்குறி முழு எண்களாகவே இருக்க வேண்டும்
te: ఆఫ్‌సెట్ మరియు పరిమితి పారామితులు తప్పక ధన సంఖ్యలు అయివుండాలి
uk: параметри зсуву та обмеження мають бути додатними цілими значеннями

source: the order parameter must be either "ascending" or "descending"
uk: параметр упорядкування (order) повинен мати значення «ascending» або «descending»

source: Expected a positive integer.
as: এটা ধণাত্মক পূৰ্ণ সংখ্যা হব লাগিব।
bn_in: এক ধনাত্মক পূর্ণসংখ্যা হওয়ার কথা ছিল।
de: Positive ganze Zahl erwartet.
es: Se esperaba un entero positivo.
gu: ઇચ્છિત હકારાત્મક પૂર્ણાંક.
hi: किसी धनात्मक पूर्णांक की प्रत्याशा.
it: Previsto un valore intero positivo.
kn: ಒಂದು ಧನ ಪೂರ್ಣಾಂಕವನ್ನು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.
ml: ഒരു പോസിറ്റീവ് ഇന്റിജര്‍ പ്രതീക്ഷിച്ചു.
mr: पॉजिटिव्ह इंटिजर अपेक्षित.
or: ଏକ ଯୁକ୍ତାତ୍ମକ ଗଣନ ସଂଖ୍ୟା ଆଶାକରାଯାଇଥାଏ।
pa: ਇੱਕ ਧਨਾਤਮਕ ਅੰਕ ਦੀ ਆਸ ਹੈ।
pt_br: Era esperado um inteiro positivo.
ta: ஒரு நேர்க்குறி முழு எண் எதிர்பார்க்கப்பட்டது.
te: ధన సంఖ్య కావలసివుంది.
uk: Мало бути вказано додатне ціле значення.

source: Invalid format for query parameter. Expected format: {0}
uk: Некоректний формат для параметра запиту. Очікуваний формат: {0}

source: {0} is not a valid value for {1}
as: {0} {1} ৰ বাবে এটা বৈধ মান নহয়
bn_in: {0} মানটি {1}-র ক্ষেত্রে বৈধ নয়
de: {0} ist kein gültiger Wert für {1}
es: {0} no es el valor válido para {1}
gu: {0} એ {1} માટે માન્ય કિંમત નથી
hi: {0} वैध मान नहीं है {1} के लिए
it: {0} non è un valore valido per {1}
kn: {0} ಎನ್ನುವುದು {1} ನ ಒಂದು ಮಾನ್ಯವಾದ ಮೌಲ್ಯ
ml: {0},{1}-നുള്ള ഉചിതമായ മൂല്ല്യമല്ല
mr: {0} हे {1} करीता वैध मूल्य नाही
or: {0} ଟି {1} ପାଇଁ ଗୋଟିଏ ବୈଧ ମୂଲ୍ୟ ନୁହଁ
pa: {0} ਇੱਕ ਯੋਗ ਮੁੱਲ ਨਹੀਂ ਹੈ {1} ਲਈ
pt_br: {0} não é um valor válido para {1}
ta: {0} ஆனது {1}க்கான சரியான மதிப்பு அல்ல
te: {0} అనునది {1} కొరకు చెల్లని విలువ
uk: {0} не є коректним значенням для {1}

source: must be false
as: false হব লাগিব
bn_in: অবশ্যই মিথ্যা হতে হবে
de: muss falsch sein
es: Debe ser falso
gu: ખોટા જ હોવા જોઈએ
hi: जरूर गलत होना चाहिए
it: deve essere falso
kn: ಇದು ತಪ್ಪು (ಫಾಲ್ಸ್) ಆಗಿರಬೇಕು
ml: false ആയിരിയ്ക്കണം
mr: false पाहिजे
or: ନିଶ୍ଚିତ ଭାବରେ ମିଥ୍ୟା ହୋଇଥିବା ଉଚିତ
pa: ਲਾਜਮੀ ਗਲਤ ਹੋਵੇ
pt_br: deve ser falso
ta: false என்றே இருக்க வேண்டும்
te: తప్పక false కావాలి
uk: має бути false

source: must be true
as: true হব লাগিব
bn_in: অবশ্যই সত্য হতে হবে
de: muss wahr sein
es: Debe ser verdadero
gu: સાચુ હોવુ જ જોઈએ
hi: जरूर सही होना चाहिए
it: deve essere vero
kn: ಇದು ಸರಿ (ಟ್ರೂ) ಆಗಿರಬೇಕು
ml: true ആയിരിയ്ക്കണം
mr: true पाहिजे
or: ନିଶ୍ଚିତ ଭାବରେ ସତ୍ୟ ହୋଇଥିବା ଉଚିତ
pa: ਲਾਜਮੀ ਸਹੀ ਹੋਵੇ
pt_br: deve ser verdadeiro
ta: true என்றே இருக்க வேண்டும்
te: తప్పక true కావాలి
uk: має бути true

source: must be less than or equal to {0}
as: {0} ৰ কম অথবা সমান হব লাগিব
bn_in: অবশ্যই {0} এর কম বা সমান হতে হবে
de: muss weniger als oder gleich {0} sein
es: Debe ser menor o igual a {0}
gu: કરતાં ઓછી અથવા {0} સમાન હોવો જોઈએ
hi: जरूर {0} के बरारबर या समान होना चाहिए
it: deve essere minore o uguale a {0}
kn: ಇದು {0} ಕ್ಕಿಂತ ಕಡಿಮೆ ಅಥವ ಸಮನಾಗಿರಬೇಕು
ml: {0}-യ്ക്കു് സമം അല്ലെങ്കില്‍ കുറവായിരിയ്ക്കണം
mr: {0} पेक्षा कमी किंवा समांतर पाहिजे
or: ନିଶ୍ଚିତ ଭାବରେ{0} ସହିତ ସମାନ କିମ୍ବା କମ ହୋଇଥିବା ଉଚିତ
pa: ਲਾਜਮੀ ਹੀ {0} ਤੋਂ ਛੋਟਾ ਜਾਂ ਬਰਾਬਰ ਹੋਵੇ
pt_br: deve ser menos do que ou igual a {0}
ta: {0} க்கு சமமாக அல்லது குறைவாகவே இருக்க வேண்டும்
te: తప్పకుండా {0} కు సమానం లేదా తక్కువ కావాలి
uk: має бути більшим за {0}

source: must be greater than or equal to {0}
as: {0} ৰ অধিক অথবা সমান হব লাগিব
bn_in: অবশ্যই {0} এর থেকে বেশি বা সমান হতে হবে
de: muss größer als oder gleich {0} sein
es: Debe ser mayor o igual a {0}
gu: કરતાં વધારે અથવા {0} બરાબર હોવા જ જોઈએ
hi: जरूर {0} के बराबर या अधिक होना चाहिए
it: deve essere superiore o uguale a {0}
kn: ಇದು {0} ಕ್ಕಿಂತ ದೊಡ್ಡದಾಗಿರಬೇಕು ಅಥವ ಸಮನಾಗಿರಬೇಕು
ml: {0}-യ്ക്കു് സമം അല്ലെങ്കില്‍ കൂടുതലായിരിയ്ക്കണം
mr: {0} पेक्षा जास्त किंवा समांतर पाहिजे
or: ନିଶ୍ଚିତ ଭାବରେ{0} ସହିତ ସମାନ କିମ୍ବା ଅଧିକ ହୋଇଥିବା ଉଚିତ
pa: ਲਾਜਮੀ ਹੀ {0} ਤੋਂ ਵੱਡਾ ਜਾਂ ਬਰਾਬਰ ਹੋਵੇ
pt_br: deve ser maior do que ou igual a {0}
ta: {0} க்கு சமமாக அல்லது அதிகமாகவே இருக்க வேண்டும்
te: తప్పకుండా {0} కు సమానం లేదా ఎక్కువ కావాలి
uk: має не меншим за {0}

source: numeric value out of bounds (<{integer} digits>.<{fraction} digits> expected)
as: সাংখ্যিক মান বন্ধনৰ বাহিৰ (<{integer} digits>.<{fraction} digits> প্ৰত্যাশিত)
bn_in: সাংখ্যিক মান সীমার বাইরে (<{integer} digits>.<{fraction} digits> প্রত্যাশিত)
de: Numerischer Wert außerhalb des gültigen Bereichs (<{integer} digits>.<{fraction} digits> erwartet)
es: El valor está fuera de límites (Se esperaba <{integer} digits>.<{fraction} digits>)
gu: આંકડાકીય કિંમત સીમાઓ (અપેક્ષિત <{integer} digits>.<{fraction} digits>) ની બહાર
hi: (<{integer} digits>.<{fraction} digits> expected) का सांख्यिक मान बाउंड से अधिक
it: valore numerico fuori dai limiti (<{integer} digits>.<{fraction} digits> atteso)
kn: ಅಂಕೀಯ ಮೌಲ್ಯವು ಮಿತಿಗಳ ಹೊರಗಿದೆ (<{integer} digits>.<{fraction} digits> ಅನ್ನು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ)
ml: പരിധിയ്ക്കു പുറത്തുള്ള മൂല്ല്യം(<{integer} digits>.<{fraction} digits> പ്രതീക്ഷിച്ചു)
mr: संख्यायीक मूल्य व्याप्तिच्या बाहेर (<{integer} digits>.<{fraction} digits> अपेक्षीत)
or: ଗଣନ ସଂଖ୍ୟା ବନ୍ଧନ ବାହାରେ (<{integer} digits>.<{fraction} digits> ଆଶାକରାଯାଇଛି)
pa: ਹੱਦ ਤੋਂ ਬਾਹਰ ਦੇ ਅੰਕ ਮੁੱਲ (<{integer} digits>.<{fraction} digits> ਦੀ ਉਮੀਦ ਸੀ)
pt_br: valor numérico fora do limite (<{integer} digits>.<{fraction} digits> esperado)
ta: எண் மதிப்பு எல்லைகளுக்கு அப்பாலுள்ளது (<{integer} digits>.<{fraction} digits> எதிர்பார்க்கப்படுகிறது)
te: సంఖ్యా విలువ పరిధులు దాటింది (<{integer} digits>.<{fraction} digits> కావలసింది)
uk: числове значення поза межами припустимого діапазону (мало бути <{integer} digits>.<{fraction} digits>)

source: must be in the future
as: ভৱিষ্যতত হব লাগিব
bn_in: অবশ্যই ভবিষ্যতের হতে হবে
de: muss in der Zukunft liegen
es: Debe estar en el futuro
gu: ભવિષ્યમાં જ હોવી જોઈએ
hi: जरूर भविष्य में होना चाहिए
it: deve essere nel futuro
kn: ಭವಿಷ್ಯದ್ದಾಗಿರಬೇಕು
ml: ഭാവിയിലുണ്ടായിരിയ്ക്കണം
mr: भविष्यात पाहिजे
or: ନିଶ୍ଚିତ ଭାବରେ ଭବିଷ୍ୟତରେ ଥିବା ଉଚିତ
pa: ਭਵਿੱਖ ਵਿੱਚ ਲਾਜਮੀ ਹੋਵੇ
pt_br: deve estar no futuro
ta: எதிர்காலத்திலேயே இருக்க வேண்டும்
te: తప్పకుండా భవిష్యత్తలో ఉండాలి
uk: має бути у майбутньому

source: may not be null
as: null হব নোৱাৰিব
bn_in: নাল হওয়া চলবে বা
de: darf nicht Null sein
es: No debe ser cero
gu: નકામું ન પણ હોય
hi: जरूर रिक्त नहीं होना चाहिए
it: non può essere nullo
kn: ಶೂನ್ಯವಾಗಿರುವುದು ಸೂಕ್ತವಲ್ಲ
ml: null ആകുവാന്‍ പാടില്ല
mr: null असू शकत नाही
or: ନିଶ୍ଚିତ ଭାବରେ ଶୂନ୍ୟ ହୋଇନଥାଇପାରେ
pa: ਖਾਲੀ ਨਹੀਂ ਵੀ ਹੋ ਸਕਦਾ
pt_br: não deve ser nulo
ta: null ஆக இருக்கக்கூடாது
te: null కాకపోవచ్చు
uk: не може бути порожнім

source: must be null
as: null হব লাগিব
bn_in: অবশ্যই নাল হতে হবে
de: muss Null sein
es: Debe ser cero
gu: નકામું હોવુ જ જોઈએ
hi: जरूर रिक्त होना चाहिए
it: deve essere nullo
kn: ಶೂನ್ಯವಾಗಿರಕೂಡದು
ml: null ആയിരിയ്ക്കണം
mr: null पाहिजे
or: ଶୂନ୍ୟ ହୋଇଥିବା ଉଚିତ
pa: ਲਾਜਮੀ ਖਾਲੀ ਹੋਵੇ
pt_br: deve ser nulo
ta: null ஆகவே இருக்க வேண்டும்
te: తప్పక null కావాలి
uk: має бути порожнім

source: must be in the past
as: অতিত হব লাগিব
bn_in: অবশ্যই অতীতের হতে হবে
de: muss in der Vergangenheit liegen
es: Debe estar en el pasado
gu: ભૂતકાળમાં જ હોવી જોઈએ
hi: जरूर भूत में होना चाहिए
it: deve essere nel passato
kn: ಹಿಂದಿನದ್ದಾಗಿರಬೇಕು
ml: മുമ്പായിരിയ്ക്കണം
mr: मागीलमध्ये पाहिजे
or: ନିଶ୍ଚିତ ଭାବରେ ଅତିତରେ ଥିବା ଉଚିତ
pa: ਲਾਜਮੀ ਪਹਿਲੇ ਸਮੇਂ ਵਿੱਚ ਹੋਵੇ
pt_br: deve estar no passado
ta: கடந்தகாலத்திலேயே இருக்க வேண்டும்
te: తప్పక గతంలో ఉండాలి
uk: має бути у минулому

source: must match "{regexp}"
uk: має відповідати «{regexp}»

source: size must be between {0} and {1}
as: আকাৰ {0} আৰু {1} ৰ মাজত হব লাগিব
bn_in: মাপ অবশ্যই {0} এবং {1} এর মধ্যে হতে হবে
de: Größe muss zwischen {0} und {1} sein
es: El tamaño debe estar entre {0} y {1}
gu: {0} અને {1} વચ્ચે જ માપ હોવુ જોઈએ
hi: आकार {0} और {1} के बीच होना चाहिए
it: la dimensione deve essere compresa tra {0} e {1}
kn: ಗಾತ್ರವು {0} ಮತ್ತು {1} ರ ನಡುವೆ ಇರಬೇಕು
ml: {0}-നും {1}-നും മദ്ധ്യത്തിലായിരിയ്ക്കണം വ്യാപ്തി
mr: आकार {0} आणि {1} अंतर्गत पाहिजे
or: ଆକାର ନିଶ୍ଚିତ ଭାବରେ {0} ଏବଂ {1} ମଧ୍ଯରେ ଥିବା ଉଚିତ
pa: ਅਕਾਰ {0} ਅਤੇ {1} ਵਿੱਚਕਾਰ ਲਾਜਮੀ ਹੋਵੇ
pt_br: tamanho deve estar entre {0} e {1}
ta: அளவு {0} மற்றும் {1} க்கு இடைப்பட்டதாகவே இருக்க வேண்டும்
te: పరిమాణం తప్పక {0} మరియు {1} మధ్యన ఉండాలి
uk: розмір має належати діапазону від {0} до {1}

source: invalid credit card number
as: অবৈধ ক্ৰেডিট কাৰ্ড নম্বৰ
bn_in: ক্রডিট কার্ড নম্বর অবৈধ
de: ungültige Kreditkartennummer
es: Número de tarjeta de crédito no es válido
gu: અમાન્ય ક્રેડિટ કાર્ડ નંબર
hi: अमान्य क्रेडिड कार्ड संख्या
it: numero carta di credito non valido
kn: ಅಮಾನ್ಯವಾದ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಸಂಖ್ಯೆ
ml: തെറ്റായ ക്രെഡിറ്റ് കാര്‍ഡ് നമ്പര്‍
mr: अवैध क्रेडिट कार्ड क्रमांक
or: ଭୁଲ କ୍ରେଡିଟ୍‌ କାର୍ଡ୍‌ ନମ୍ବର
pa: ਅਢੁਕਵਾਂ ਕਰੈਡਿਟ ਕਾਰਡ ਅੰਕ
pt_br: número de cartão de crédito inválido
ta: செல்லுபடியாகாத கிரெடிட் கார்டு எண்
te: చెల్లని క్రెడిట్ కార్డ్ సంఖ్య
uk: некоректний номер кредитної картки

source: not a well-formed email address
as: এটা ভালদৰে-গঠিত ইমেইল ঠিকনা নহয়
bn_in: ইমেল ঠিকানাটি সুসংগঠিত নয়
de: fehlerhafte E-Mail-Adresse
es: Dirección de correo-e no está bien formada
gu: ઇમેઇલ સરનામું સારી રચનામાં નથી
hi: एक सही ई-मेल पता नहीं
it: indirizzo di posta elettronica incorretto
kn: ಸರಿಯಾದ ರೀತಿಯ ವಿಅಂಚೆ ವಿಳಾಸವಾಗಿಲ್ಲ
ml: ശരിയായ ഈമെയില്‍ വിലാസമല്ല
mr: well-formed इमेल पत्ता नाही
or: ସଠିକ ଭାବରେ ସଜ୍ଜିତ ଇମେଲ ଠିକଣା ନୁହଁ
pa: ਇਕ ਚੰਗੀ ਬਣਤਰ ਵਾਲਾ ਈ-ਪੱਤਰ ਪਤਾ ਨਹੀਂ
pt_br: não é um endereço de email bem formado
ta: மின்னஞ்சல் முகவரி வடிவம் சரியில்லை
te: చక్కగా-రూపొందిన ఈమెయిల్ చిరునామా కాదు
uk: не є адресою електронної пошти із правильним форматуванням

source: may not be empty
as: খালি হব নোৱাৰিব
bn_in: খালি থাকলে চলবে না
de: darf nicht leer sein
es: No puede estar vacía
gu: ખાલી હોઈ શકે નહિં
hi: रिक्त नहीं हो सकता है
it: non deve essere vuoto
kn: ಖಾಲಿ ಇರುವುದು ಸೂಕ್ತವಲ್ಲ
ml: കാലിയാകുവാന്‍ പാടില്ല
mr: रिकामे असू शकत नाही
or: ଖାଲି ନଥାଇପାରେ
pa: ਖਾਲੀ ਨਹੀਂ ਵੀ ਹੋ ਸਕਦਾ
pt_br: não deve ser vazio
ta: காலியாக இருக்கக்கூடாது
te: ఖాళీ కాలేదు
uk: не може бути порожнім

source: must be between {min} and {max}
as: {min} আৰু {max} ৰ মাজৰ হব লাগিব
bn_in: অবশ্যই {min} এবং {max} এর মধ্যে হতে হবে
de: muss zwischen {min} und {max} sein
es: Debe estar entre {min} y {max}
gu: {min} અને {max} વચ્ચે જ હોવી જોઈએ
hi: {min} और {max} के बीच होना चाहिए
it: deve essere tra {min} e {max}
kn: {min} ಮತ್ತು {max} ನಡುವೆ ಇರಬೇಕು
ml: {min}-നും {max}-നും മദ്ധ്യത്തിലായിരിയ്ക്കണം
mr: {min} आणि {max} अंतर्गत पाहिजे
or: ନିଶ୍ଚିତ ଭାବରେ {min} ଏବଂ {max} ମଧ୍ଯରେ ଥିବା ଉଚିତ
pa: {min} ਅਤੇ {max} ਵਿੱਚਕਾਰ ਲਾਜਮੀ ਹੋਵੇ
pt_br: deve estar entre {min} e {max}
ta: {min} மற்றும் {max} க்கு இடைப்பட்டதாகவே இருக்க வேண்டும்
te: తప్పక {min} మరియు {max} మధ్యన ఉండాలి
uk: має бути значенням від {min} до {max}

source: may have unsafe HTML content
bn_in: অনিরাপদ HTML বিষয়বস্তু থাকতে পারে
mr: असुरक्षीत HTML अंतर्भुत माहिती असू शकते
or: ହୁଏତଃ ଅସୁରକ୍ଷିତ HTML ବିଷୟବସ୍ତୁ ଥାଇପାରେ
pt_br: pode conter conteúdo HTML não seguro
uk: може містити небезпечні дані HTML

source: script expression "{0}" didn't evaluate to true
uk: вираз скрипту «{0}» не дає у результаті виконання true

source: must be a valid URL
as: এটা বৈধ URL হব লাগিব
bn_in: অবশ্যই একটি বৈধ URL হতে হবে
de: muss eine gültige URL sein
es: Debe ser una URL válida
gu: માન્ય URL હોવો આવશ્યક છે
hi: जरूर एक मान्य URL होना चाहिए
it: deve essere un URL valido
kn: ಒಂದು ಮಾನ್ಯವಾದ URL ಆಗಿರಬೇಕು
ml: ശരിയായ യുആര്‍എല്‍ ആയിരിയ്ക്കണം
mr: वैध URL पाहिजे
or: ନିଶ୍ଚିତ ଭାବରେ ଏକ ବୈଧ URL ହୋଇଥିବା ଉଚିତ
pa: ਇੱਕ ਯੋਗ URL ਹੋਣਾ ਲਾਜਮੀ ਹੈ
pt_br: deve ser uma URL válida
ta: செல்லுபடியான ஒரு URL ஆகவே இருக்க வேண்டும்
te: తప్పక చెల్లునటువంటి యుఆర్‌ఎల్ అవ్వాలి
uk: має бути коректною адресою

source: Healing attempted against non-existent org key "{}"
uk: Спробу виправлення ключа організації «{}», якого немає

source: Auto-attach is disabled for owner {0}{1}.
uk: Для власника {0}{1} вимкнено автоматичне долучення.

source: Subscriptions deleted by {0}
as: {0} দ্বাৰা স্বাক্ষৰণসমূহ মচি পেলোৱা হৈছে
bn_in: {0} দ্বারা সাবস্ক্রিপশন মুছে ফেলা হয়েছে
de: Subskriptionen gelöscht durch {0}
es: Suscripciones borradas por {0}
gu: {0} દ્દારા ઉમેદવારીઓ કાઢી નાંખેલ છે
hi: {0} के द्वारा विलंबित सदस्यता
it: Sottoscrizioni cancellate da {0}
kn: ಚಂದಾದಾರಿಕೆಯನ್ನು {0} ಇಂದ ವಿಳಂಬಗೊಳಿಸಲಾಗಿದೆ
ml: {0} നീക്കം ചെയ്ത സബ്സ്ക്രിപ്ഷനുകള്‍
mr: {0} तर्फे नष्ट केलेले सबस्क्रिप्शन्स्
or: {0} ଦ୍ୱାରା ସଦସ୍ୟତାକୁ ଅପସାରଣ କରାଯାଇଛି
pa: {0} ਦੁਆਰਾ ਮੈਂਬਰੀਆਂ ਮਿਟਾਈਆਂ ਗਈਆਂ
pt_br: As subscrições foram removidas por {0}
ta: {0} ஆல் நீக்கப்பட்ட சந்தாக்கள்
te: {0} చేత సబ్‌స్క్రిప్షన్లు తొలగించబడెను
uk: Передплати вилучено {0}

source: Unknown event for user {0} and target {1}
as: ব্যৱহাৰকাৰী {0} আৰু লক্ষ্য {1} ৰ বাবে অজ্ঞাত ঘটনা
bn_in: {0} ব্যবহারকারী ও and target {1} উদ্দিষ্ট ব্স্তুর জন্য অজানা ইভেন্ট।
de: Unbekanntes Ereignis für Benutzer {0} und Ziel {1}
es: Evento desconocido para usuario {0} y destino {1}
gu: વપરાશકર્તા {0} અને લક્ષ્ય {1} માટે અજ્ઞાત ઘટના
hi: उपयोक्ता {0} और लक्ष्य {1} के अज्ञात कार्यक्रम
it: Evento sconosciuto per utente {0} e target {1}
kn: {0} ಬಳಕೆದಾರ ಹಾಗು {1} ಎಂಬ ಗುರಿಯಲ್ಲಿ ಅಜ್ಞಾತ ಘಟನೆ
ml: ഉപയോക്താവു് {0}, ലക്ഷ്യം {1} എന്നിവയ്ക്കുള്ള അപരിചിതമായ ഈവന്റ്
mr: वापरकर्ता {0} व लक्ष्य {1} करीता अपरिचीत घटना
or: ଚାଳକ {0} ଏବଂ ଲକ୍ଷ୍ଯ {1} ପାଇଁ ଅଜଣା ଘଟଣା
pa: ਉਪਭੋਗੀ {0} ਅਤੇ ਟਾਰਗੈੱਟ {1} ਲਈ ਅਣਪਛਾਤਾ ਈਵੈਂਟ
pt_br: Evento desconhecido para o usuário {0} e alvo {1}
ta: பயனர் {0} மற்றும் இலக்க்கு {1} க்கு அறியப்படாத நிகழ்வு
te: వాడుకరి {0} మరియు లక్ష్యం {1} కొరకు తెలియని ఘటన
uk: Невідома подія для користувача {0} і призначення {1}

source: {0} created new unit {1}
as: {0} এ নতুন একক {1} সৃষ্টি কৰিছে
bn_in: {0} দ্বারা নতুন একক {1} তৈরি করা হয়েছে
de: {0} erstellte neue Einheit {1}
es: {0} creó una nueva unidad {1}
gu: {0} એ નવાં એકમ {1} ને બનાવેલ છે
hi: {0} ने नयी इकाई{1} बनायी
it: {0} ha creato una nuova unità {1}
kn: {0} ಅನ್ನು {1} ಎಂಬ ಹೊಸ ಘಟಕವನ್ನು ರಚಿಸಿದೆ
ml: {0} പുതിയ യൂണിറ്റ് {1} തയ്യാറാക്കിയിരിയ്ക്കുന്നു
mr: {0} ने नविन युनिट {1} निर्माण केले
or: {0} ଗୋଟିଏ ନୂତନ ଏକକ {1} କୁ ନିର୍ମାଣ କରିଛି
pa: {0} ਨੇ ਨਵੀਂ ਇਕਾਈ {1} ਬਣਾਈ
pt_br: {0} criou um nova unidade {1}
ta: {0} {1} என்ற புதிய அலகை உருவாக்கியுள்ளார்
te: {0} కొత్త యూనిట్ {1} సృష్టించెను
uk: {0} створено модуль {1}

source: {0} modified the unit {1}
as: {0} এ একক {1} পৰিবৰ্তন কৰিছে
bn_in: {0} দ্বারা {1} একক সংশোধিত করা হয়েছে
de: {0} änderte die Einheit {1}
es: {0} modificó la unidad {1}
gu: {0} એ એકમ {1} ને બદલેલ છે
hi: {0} ने इकाई {1} रूपांतरित किया
it: {0} ha modificato l''unità {1}
kn: {0} ಅನ್ನು {1} ಎಂಬ ಘಟಕವು ಮಾರ್ಪಡಿಸಿದೆ
ml: {0}, {1}-നു് മാറ്റം വരുത്തിയിരിയ്ക്കുന്നു
mr: {0} ने युनिट {1} संपादित केले
or: {0} ଏକକ {1} କୁ ପରିବର୍ତ୍ତନ କରିଛି
pa: {0} ਨੇ ਇਕਾਈ {1} ਨੂੰ ਸੋਧ ਦਿੱਤਾ
pt_br: {0} modificou a unidade {1}
ta: {0} {1} என்ற அலகில் மாற்றம் செய்துள்ளார்
te: {0} అనునది యూనిట్ {1} సవరించెను
uk: {0} змінено модуль {1}

source: {0} deleted the unit {1}
as: {0} এ একক {1} মচি পেলাইছে
bn_in: {0} দ্বারা {1} একক মোছা হয়েছে
de: {0} löschte die Einheit {1}
es: {0} borró la unidad {1}
gu: {0} એ એકમ {1} ને કાઢી નાંખેલ છે
hi: {0} ने इकाई {1} को मिटाया किया
it: {0} ha cancellato l''unità {1}
kn: {0} ಅನ್ನು {1} ಎಂಬ ಘಟಕವು ಅಳಿಸಿದೆ
ml: {0}, {1} വെട്ടി നീക്കിയിരിയ്ക്കുന്നു
mr: {0} ने युनिट {1} नष्ट केले
or: {0} ଏକକ {1} କୁ ଅପସାରଣ କରିଛି
pa: {0} ਨੇ ਇਕਾਈ {1} ਨੂੰ ਮਿਟਾ ਦਿੱਤਾ
pt_br: {0} removeu a unidade {1}
ta: {0} {1} என்ற அலகை அழித்துள்ளார்
te: {0} యూనిట్ {1} ను తొలగించెను
uk: {0} вилучено модуль {1}

source: {0} created new owner {1}
as: {0} এ নতুন গৰাকী {1} সৃষ্টি কৰিলে
bn_in: {0} দ্বারা নতুন মালিক {1} তৈরি করা হয়েছে
de: {0} erstellte neuen Besitzer {1}
es: {0} ha creado nuevo propietario {1}
gu: {0} એ નવાં માલિક {1} ને બનાવ્યું
hi: {0} ने नए मालिक {1} को बनाया
it: {0} ha creato un nuovo proprietario {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಹೊಸ ಮಾಲಿಕನನ್ನು ರಚಿಸಿದೆ
ml: {0} പുതിയ ഉടമസ്ഥന്‍ {1}-നെ തയ്യാറാക്കിയിരിയ്ക്കുന്നു
mr: {0} ने नवीन मालक {1} केले
or: {0} ନୂତନ ମାଲିକ {1} ନିର୍ମାଣ କରିଛି
pa: {0} ਨੇ ਨਵਾਂ ਮਾਲਕ {1} ਬਣਾਇਆ ਹੈ
pt_br: {0} criou um novo proprietário {1}
ta: {0} புதிய உரிமையாளரை {1} உருவாக்கியது
te: {0} కొత్త యజమాని {1} సృష్టించెను
uk: {0} створено власника {1}

source: {0} modified the owner {1}
as: {0} এ গৰাকী {1} সলনি কৰিলে
bn_in: {0} দ্বারা {1} মালিকের তথ্য পরিবর্তন করা হয়েছে
de: {0} änderte den Besitzer {1}
es: {0} ha modificado el propietario {1}
gu: {0} એ માલિક {1} ને બદલ્યું
hi: {0} ने मालिक {1} को रूपांतरित किया
it: {0} ha modificato il proprietario {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಮಾಲಿಕನನ್ನು ಮಾರ್ಪಡಿಸಿದೆ
ml: {0} ഉടമസ്ഥന്‍ {1}-ല്‍ മാറ്റം വരുത്തിയിരിയ്ക്കുന്നു
mr: {0} ने मालक {1} संपादित केले
or: {0} ମାଲିକ {1} କୁ ପରିବର୍ତ୍ତନ କରିଛି
pa: {0} ਨੇ ਮਾਲਕ {1} ਸੋਧਿਆ ਹੈ
pt_br: {0} modificou o proprietário {1}
ta: {0} புதிய உரிமையாளரை {1} மாற்றியமைத்தது
te: {0} యజమాని {1} సవరించెను
uk: {0} змінено власника {1}

source: {0} deleted the owner {1}
as: {0} এ গৰাকী {1} মচি পেলালে
bn_in: {0} দ্বারা {1} মালিকের তথ্য মুছে ফেলা হয়েছে
de: {0} löschte den Besitzer {1}
es: {0} ha borrado el usuario {1}
gu: {0} એ માલિક {1} ને કાઢી નાંખેલ છે
hi: {0} ने मालिक {1} को मिटाया
it: {0} ha cancellato il proprietario {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಮಾಲಿಕನನ್ನು ಅಳಿಸಿದೆ
ml: {0} ഉടമസ്ഥന്‍ {1}-നെ വെട്ടി നീക്കിയിരിയ്ക്കുന്നു
mr: {0} ने मालक {1} नष्ट केले
or: {0} ମାଲିକ {1} କୁ ଅପସାରଣ କରିଛି
pa: {0} ਨੇ ਮਾਲਕ {1} ਮਿਟਾਇਆ ਹੈ
pt_br: {0} removeu o proprietário {1}
ta: {0} புதிய உரிமையாளரை {1} அழித்தது
te: {0} యజమాని {1} తొలగించెను
uk: {0} вилучено власника {1}

source: {0} attached a subscription for product {1}
as: {0} এ উৎপাদন {1} ৰ বাবে এটা স্বাক্ষৰণ সংলগ্ন কৰিলে
bn_in: {0} দ্বারা {1} প্রোডাক্টের জন্য একটি সাবস্ক্রিপশন যোগ করা হয়েছে
de: {0} verknüpfte mit einer Subskription für Produkt {1}
es: {0} suscripción adjunta para producto {1}
gu: {0} એ પ્રોડક્ટ {1} માટે ઉમેદવારી જોડાયેલ છે
hi: {0} ने उत्पाद {1} के लिए सदस्यता को संलग्न किया
it: {0} ha assegnato una sottoscrizione per il prodotto {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಉತ್ಪನ್ನಕ್ಕಾಗಿನ ಒಂದು ಚಂದಾದಾರಿಕೆಯನ್ನು ಲಗತ್ತಿಸಿದೆ
ml: {0} പ്രൊഡക്ട് {1}-നുള്ള സബ്സ്ക്രിപ്ഷന്‍ ചേര്‍ത്തിരിയ്ക്കുന്നു
mr: {0} ने उत्पादन {1} करीता सबस्क्रिप्शन जोडले
or: {0} ଉତ୍ପାଦନ {1} ପାଇଁ ଗୋଟିଏ ସଦସ୍ୟତାକୁ ସଂଲଗ୍ନ କରିଛି
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਇੱਕ ਮੈਂਬਰੀ ਨੱਥੀ ਕੀਤੀ
pt_br: {0} anexou uma subscrição para o produto {1}
ta: {0} தயாரிப்பு {1} க்கு ஒரு சந்தாவை இணைத்தது
te: {0} వుత్పత్తి {1} కొరకు సబ్‌స్క్రిప్షన్ అనుబందించెను
uk: {0} долучено передплату на продукт {1}

source: {0} modified a subscription for product {1}
as: {0} এ উৎপাদন {1} ৰ বাবে এটা স্বাক্ষৰণ সলনি কৰিলে
bn_in: {0} দ্বারা {1} উৎপাদনের জন্য সাবস্ক্রিপশন পরিবর্তন করা হয়েছে
de: {0} änderte eine Subskription für Produkt {1}
es: {0} ha modificado la suscripción para el producto {1}
gu: {0} એ પ્રોડક્ટ {1} માટે ઉમેદવારીને બદલ્યું
hi: {0} ने उत्पाद {1} के लिए सदस्यता को रूपांतरित किया
it: {0} ha modificato una sottoscrizione per il prodotto {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಉತ್ಪನ್ನಕ್ಕಾಗಿನ ಒಂದು ಚಂದಾದಾರಿಕೆಯನ್ನು ಮಾರ್ಪಡಿಸಿದೆ
ml: {0} പ്രൊഡക്ട് {1}-നുള്ള സബ്സ്ക്രിപ്ഷനില്‍ മാറ്റം വരുത്തിയിരിയ്ക്കുന്നു
mr: {0} ने उत्पादन {1} करीता सबस्क्रिप्शन संपादित केले
or: {0} ଉତ୍ପାଦନ {1} ପାଇଁ ଗୋଟିଏ ସଦସ୍ୟତାକୁ ପରିବର୍ତ୍ତନ କରିଛି
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਮੈਂਬਰੀ ਸੋਧੀ ਹੈ
pt_br: {0} modificou uma subscrição para o produto {1}
ta: {0} ஒரு சந்தாவை தாயாரிப்பு {1} க்காக மாற்றியமைத்தது
te: {0} సబ్‌స్క్రిప్షన్‌ను వుత్పత్తి {1} కొరకు సవరించెను.
uk: {0} змінено передплату на продукт {1}

source: {0} returned the subscription for {1}
as: {0} এ {1} ৰ স্বাক্ষৰণ ঘুৰাই দিলে
bn_in: {0} দ্বারা {1}-র জন্য সাবস্ক্রিপশন ফেরৎ দেওয়া হয়েছে
de: {0} gab die Subskription zurück für {1}
es: {0} ha retornado la suscripción para {1}
gu: {0} એ {1} માટે ઉમેદવારીને પાછુ મળેલ છે
hi: {0} ने {1} के लिए सदस्यता को वापस किया
it: {0} ha ritornato la sottoscrizione per {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಉತ್ಪನ್ನಕ್ಕಾಗಿನ ಚಂದಾದಾರಿಕೆಯನ್ನು ಮರಳಿಸಿದೆ
ml: {0} സബ്സ്ക്രിപ്ഷന്‍ {1} തിരികെ നല്‍കിയിരിയ്ക്കുന്നു
mr: {0} ने {1} करीता सबस्क्रिप्शन पुरवले
or: {0} {1} ପାଇଁ ସଦସ୍ୟତାକୁ ଫେରାଇଛି
pa: {0} ਨੇ {1} ਲਈ ਮੈਂਬਰੀ ਵਾਪਿਸ ਕੀਤੀ ਹੈ
pt_br: {0} retornou a subscrição do {1}
ta: {0} ஆனது {1} க்காக சந்தாவை திரும்பியது
te: {0} సబ్‌స్క్రిప్షన్‌ను {1} కొరకు తిరిగియిచ్చెను
uk: {0} повернуто передплату на {1}

source: {0} created a pool for product {1}
as: {0} এ উৎপাদন {1} ৰ বাবে এটা পুল সৃষ্টি কৰিলে
bn_in: {0} দ্বারা {1} উৎপাদনের জন্য একটি পুল নির্মিত হয়েছে
de: {0} erstellte einen Pool für Produkt {1}
es: {0} ha creado el grupo para el producto {1}
gu: {0} એ પ્રોડક્ટ {1} માટે પુલને બનાવ્યું
hi: {0} ने उत्पाद {1} के लिए पूल बनाया
it: {0} ha creato un pool per il prodotto {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಉತ್ಪನ್ನಕ್ಕಾಗಿನ ಒಂದು ಪೂಲ್ ಅನ್ನು ರಚಿಸಿದೆ
ml: {0} പ്രൊഡക്ട് {1}-നുള്ള പൂള്‍ തയ്യാറാക്കിയിരിയ്ക്കുന്നു
mr: {0} ने उत्पादन {1} करीता पूल निर्माण केले
or: {0} ଉତ୍ପାଦନ {1} ପାଇଁ ଗୋଟିଏ ପୁଲ ନିର୍ମାଣ କରିଛି
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਪੂਲ ਬਣਾਇਆ ਹੈ
pt_br: {0} criou um conjunto para o produto {1}
ta: {0} தயாரிப்பு {1} க்காக ஒரு பூலை உருவாக்கியது
te: {0} వుత్పత్తి కొరకు పూల్ సృష్టించెను {1}
uk: {0} створено буфер для продукту {1}

source: {0} modified a pool for product {1}
as: {0} এ উৎপাদন {1} ৰ বাবে এটা পুল সলনি কৰিলে
bn_in: {0} দ্বারা {1} উৎপাদনের জন্য একটি পুল পরিবর্তিত হয়েছে
de: {0} änderte einen Pool für Produkt {1}
es: {0} ha modificado un grupo para el producto {1}
gu: {0} એ પ્રોડક્ટ {1} માટે પુલને બદલ્યું
hi: {0} ने उत्पाद {1} के लिए पूल रूपांतरित किया
it: {0} ha modificato un pool per il prodotto {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಉತ್ಪನ್ನಕ್ಕಾಗಿನ ಒಂದು ಪೂಲ್ ಅನ್ನು ಮಾರ್ಪಡಿಸಿದೆ
ml: {0} പ്രൊഡക്ട് {1}-നുള്ള പൂളില്‍ മാറ്റം വരുത്തിയിരിയ്ക്കുന്നു
mr: {0} ने उत्पादन {1} करीता पूल निर्माण केले
or: {0} ଉତ୍ପାଦନ {1} ପାଇଁ ଗୋଟିଏ ପୁଲକୁ ପରିବର୍ତ୍ତନ କରିଛି
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਪੂਲ ਸੋਧਿਆ ਹੈ
pt_br: {0} modificou um conjunto para o produto {1}
ta: {0} தயாரிப்பு {1} க்காக ஒரு பூலை மாற்றியமைத்தது
te: {0} వుత్పత్తి కొరకు పూల్ సవరించెను {1}
uk: {0} змінено буфер для продукту {1}
