Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: Deletion record for hypervisor ''{0}'' not found.
as: হাইপাৰভাইছৰ ''{0}'' ৰ বাবে মচি পেলোৱাৰ ৰেকৰ্ড পোৱা নগল।
bn_in: ''{0}'' হাইপারভাইজরের মোছার রেকর্ড খুঁজে পাওয়া যায়নি।
de: Löschungseintrag für Hypervisor ''{0}'' nicht gefunden.
es: No se encontró el registro para hipervisor ''{0}'' .
gu: હાઇપરવિઝર ''{0}'' સાથે નિરાકરણ અહેવાલ મળ્યો નથી.
hi: ''{0}'' हाइपरविजर के लिए विलोपन रिकार्ड नहीं मिला.
it: Impossibile trovare le informazioni sulla rimozione per l''Hypervisor ''{0}''.
kn: ''{0}'' ಹೈಪರ್ವೈಸರಿನ ಅಳಿಸುವ ದಾಖಲೆ ಕಂಡುಬಂದಿಲ್ಲ.
ml: ഹൈപ്പര്‍വൈസര്‍ ''{0}''-നുള്ള വെട്ടി നീക്കല്‍ റിക്കോര്‍ഡ് ലഭ്യമല്ല.
mr: हायपरवाइजर ''{0}'' करिता डिलिशन रेकार्ड आढळले नाही.
or: ହାଇପରଭାଇଜର ''{0}'' ପାଇଁ ଅପସାରିତ ବିବରଣୀ ମିଳିଲା ନାହିଁ।
pa: ਹਾਇਪਰਵਾਇਜ਼ਰ ''{0}'' ਲਈ ਮਿਟਾਉਣ ਵਾਲਾ ਰਿਕਾਰਡ ਨਹੀਂ ਲੱਭਿਆ।
pt_br: Gravação de remoção para o hypervisor ''{0}'' não foi encontrado.
ta: ஹைப்பர்வைசர் ''{0}'' க்கான நீக்கல் பதிவு காணப்படவில்லை.
te: హైపర్విజర్ ''{0}'' కొరకు తొలగింపు రికార్డ్ కనబడలేదు.

source: Unit type with id ''{0}'' could not be found.
pt_br: Não foi possível encontrar o tipo de unidade com a id ''{0}".

source: Object with ID ''{0}'' could not found.
as: ID ''{0}'' ৰ সৈতে অবজেক্ট পোৱা নগল।
bn_in: ID ''{0}'' বিশিষ্ট অবজেক্ট পাওয়া যায়নি।
de: Objekt mit ID ''{0}'' konnte nicht gefunden werden.
es: No se pudo encontrar objeto con ID ''{0}''.
gu: ID ''{0}'' સાથે ઑબ્જેક્ટને શોધી શક્યા નહિં.
hi: ID ''{0}'' के साथ वस्तु नहीं मिल सका.
it: Oggetto con ID ''{0}'' non trovato.
kn: "{0}" ಎಂಬ ID ಯನ್ನು ಹೊಂದಿರುವ ಆಬ್ಜೆಕ್ಟ್ ಕಂಡುಬಂದಿಲ್ಲ.
ml: ഐഡി "{0}" ഉള്ള വസ്തു ലഭ്യമായില്ല.
mr: ID ''{0}'' सह ऑबजेक्ट आढळले नाही.
or: ID ''{0}'' ସହିତ ବସ୍ତୁ ମିଳିଲା ନାହିଁ।
pa: ''{0}'' ID ਵਾਲਾ ਆਬਜੈਕਟ ਲੱਭਿਆ ਨਹੀ ਜਾ ਸਕਿਆ।
pt_br: Objeto com o ID ''{0}'' não foi encontrado.
ta: ''{0}'' என்ற ID கொண்ட பொருளைக் கண்டறிய முடியவில்லை.
te: ఐడి ''{0}'' తో ఆబ్జక్టు కనబడలేదు.

source: Unit ''{0}'' has no subscription for product ''{1}''.
as: একক ''{0}'' ৰ উৎপাদন ''{1}'' ৰ বাবে কোনো স্বাক্ষৰণ নাই।
bn_in: ''{0}'' ইউনিটের ''{1}'' প্রোডাক্টের ক্ষেত্রে কোনো সাবস্ক্রিপশন নেই।
de: Einheit ''{0}'' hat keine Subskription für Produkt ''{1}''
es: La unidad ''{0}'' no tiene suscripción para producto ''{1}''.
gu: એકમ ''{0}'' પાસે પ્રોડક્ટ ''{1}'' માટે ઉમેદવારી નથી.
hi: ''{0}'' इकाई ''{1}'' उत्पाद के लिए कोई सदस्यता नहीं है.
it: L''Unità ''{0}'' non ha alcuna sottoscrizione per il prodotto ''{1}''.
kn: ''{0}'' ಘಟಕವು ''{1}'' ಉತ್ಪನ್ನಕ್ಕಾಗಿ ಒಂದು ಚಂದಾದಾರಿಕೆಯನ್ನು ಹೊಂದಿಲ್ಲ.
ml: "{0}" യൂണിറ്റിനു് പ്രൊഡക്ട് "{1}"-നുള്ള സബ്സ്ക്രിപ്ഷന്‍ ലഭ്യമല്ല
mr: युनिट ''{0}'' कडे उत्पादन ''{1}'' करिता सबस्क्रिप्शन नाही.
or: ଏକକ ''{0}'' ରେ ଉତ୍ପାଦନ ''{1}'' ପାଇଁ କୌଣସି ସଦସ୍ୟତା ନାହିଁ।
pa: ''{0}'' ਇਕਾਈ ਕੋਲ ਉਤਪਾਦ ''{1}'' ਲਈ ਕੋਈ ਮੈਂਬਰੀ ਨਹੀਂ ਹੈ।
pt_br: Unidade "{0}" não possui subscrição para o produto "{1}".
ta: அலகு ''{0}'' இல் தயாரிப்பு ''{1}'' க்கான சந்தா இல்லை.
te: యూనిట్ ''{0}'' అనునది ఉత్పత్తి ''{1}'' కొరకు యెటువంటి సబ్‌స్క్రిప్షన్ కలిగిలేదు.

source: Entitlement migration is not permissible for units of type ''{0}''
as: ''{0}'' ধৰণৰ এককসমূহৰ বাবে অনুজ্ঞাৰ প্ৰব্ৰজন অনুমোদিত নহয়
bn_in: ''{0}'' ধরনের এককের জন্য এনটাইটেলমেন্ট মাইগ্রেশন অনুমোদিত নয়।
gu: ઉમેદવારી સ્થળાંતર એ પ્રકાર ''{0}'' નાં એકમો માટે પરવાનગી આપી શકાય નહિં
hi: किस्म ''{0}'' के लिए इकाई के लिए एंटाइटेलमेंट उत्प्रवासन अनुमतिप्राप्त नहीं
it: Non è possibile eseguire la migrazione dell''entitlement per le unità di tipo ''{0}''
kn: ''{0}'' ಬಗೆಯ ಘಟಕಗಳಿಗಾಗಿ ಎಂಟೈಟಲ್ಮೆಂಟ್ ವರ್ಗಾವಣೆಯು ಲಭ್ಯವಿರುವುದಿಲ್ಲ
ml: ''{0}'' തരത്തിലുള്ള യൂണിറ്റുകള്‍ക്കു് എന്റൈറ്റില്‍മെന്റ് മൈഗ്രേഷന്‍ സാധ്യമല്ല
mr: प्रकार ''{0}'' च्या युनिट्सकरिता एंटाइटलमेंट स्थानांतरन स्वीकार्य नाही
or: ''{0}'' ପ୍ରକାରର ଏକକ ପାଇଁ ଅଧିକାର ସ୍ଥାନାନ୍ତରଣ ଅନୁମତି ପ୍ରାପ୍ତ ନୁହଁ
pa: ''{0}'' ਕਿਸਮ ਦੀਆਂ ਇਕਾਈਆਂ ਲਈ ਇੰਟਾਈਟਲਮੈਂਟ ਪ੍ਰਵਾਸ ਦੀ ਮੰਨਜ਼ੂਰੀ ਨਹੀਂ ਹੈ
pt_br: Não é permitida a migração de direitos para unidades do tipo ''{0}''
ta: ''{0}'' வகை அலகுகளுக்கு உரிமை இடப்பெயர்ப்புக்கு அனுமதியில்லை
te: రకం ''{0}'' యొక్క ప్రమాణాలకు ఎన్టైటిల్మెంట్ మైగ్రేషన్ అనుమతించదగ్గది కాదు

source: Event with ID ''{0}'' could not be found.
as: ID ''{0}'' ৰ সৈতে ঘটনা পোৱা নগল।
bn_in: ID ''{0}'' সহ ইভেন্ট পাওয়া যায়নি।
de: Ereignis mit ID ''{0}'' konnte nicht gefunden werden
es: No se pudo encontrar evento con ID ''{0}''.
gu: ID ''{0}'' સાથે ઘટનાને શોધી શક્યા નહિં
hi: ID ''{0}'' के साथ कार्यक्रम नहीं मिल सका.
it: Impossibile trovare Evento con ID ''{0}''.
kn: "{0}" ಎಂಬ ID ಯನ್ನು ಹೊಂದಿರುವ ಘಟನೆಯು ಕಂಡುಬಂದಿಲ್ಲ.
ml: ഐഡി "{0}" ഉള്ള ഈവന്റ് ലഭ്യമായില്ല.
mr: ID ''{0}'' सह घटना आढळली नाही.
or: ID ''{0}'' ସହିତ ଘଟଣା ମିଳିଲା ନାହିଁ।
pa: ID ''{0}'' ਵਾਲਾ ਈਵੈਂਟ ਨਹੀਂ ਲੱਭਿਆ।
pt_br: O evento com o ID "{0}" não foi encontrado.
ta: நிகழ்வு ஆனது id {0} உடன் கண்டறிய முடியவில்லை
te: ఐడి "{0}"తో ఘటన కనుగొనబడలేదు

source: Unable to find hypervisor in org ''{0}''
as: সংঘঠন "{0}" ত হাইপাৰভাইছৰ পাবলৈ অক্ষম
bn_in: ''{0}'' অর্গে হাইপারভাইজর খুঁজে পাওয়া গেল না
de: Hypervisor konnte nicht in Organisation ''{0}'' gefunden werden
es: No se encontró el hipervisor en org ''{0}''
gu: org ''{0}'' માં હાયપરવાઇઝર શોધવામાં અસમર્થ
hi: org ''{0}'' में हाइपरविज़र ढूँढ़ने में असमर्थ
it: Impossibile trovare l''hypervisor in org ''{0}''
kn: ''{0}'' ಸಂಸ್ಥೆಯಲ್ಲಿ ಹೈಪರ್ವೈಸರ್ ಅನ್ನು ಪತ್ತೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
ml: ''{0}'' ഓര്‍ഗില്‍ ഹൈപ്പര്‍വൈസര്‍ കണ്ടുപിടിയ്ക്കുവാനായില്ല
mr: संस्था ''{0}'' अंतर्गत हाइपरवाइजर शोधणे अशक्य
or: ଅନୁଷ୍ଠାନ ''{0}'' ରେ ହାଇପରଭାଇଜର ପାଇବାରେ ଅସମର୍ଥ
pa: org ''{0}'' ਵਿੱਚ ਹਾਈਪਰਵਾਈਜ਼ਰ ਲੱਭਣ ਤੋਂ ਅਸਮਰੱਥ
pt_br: Incapaz de encontrar o hipervisor em org ''{0}''
ta: நிறுவனம் ''{0}'' இல் ஹைப்பர்வைசரைக் கண்டறிய முடியவில்லை
te: org ''{0}'' నందు హైపర్విజర్ కనుగొనలేము

source: You must specify exactly one of owner key, unit UUID, or principal name.
as: আপুনি গৰাকী কি, একক UUID, অথবা প্ৰিন্সিপাল নামৰ যিকোনো এটা ধাৰ্য্য কৰিব লাগিব।
bn_in: মালিকের-কি, একক UUID অথবা প্রধান নামের মধ্যে একটি উল্লেখ করা আবশ্যক।
de: Sie müssen entweder einen Besitzerschlüssel, eine Einheits-UUID oder einen Principalnamen angeben.
es: Debe especificar exactamente una de llave de propietario, UUID de unidad o nombre principal.
gu: તમારે માલિક કી, એકમ UUID, અથવા પ્રિન્સીપાસ નામમાંના એકને સ્પષ્ટ કરવુ જ જોઇએ.
hi: आपको स्वामी कुँजी, इकाई UUID, या प्रधान नाम में से एक को जरूर निर्दिष्ट करना चाहिए.
it: Specifica una chiave del proprietario, UUID dell''unità o un nome principale.
kn: ನೀವು ಒಂದು ಮಾಲಿಕ ಕೀಲಿ, ಘಟಕ UUID ಅಥವ ಮುಖ್ಯ ಹೆಸರನ್ನು ಸೂಚಿಸುವುದು ಅಗತ್ಯವಾಗಿರುತ್ತದೆ.
ml: കൃത്യം ഒരു ഉടസ്ഥതയിലുള്ള കീ, യൂണിറ്റ് യുയുഐഡി, അല്ലെങ്കില്‍ പ്രധാനം നാമം നല്‍കേണ്ടതുണ്ടു്.
mr: अगदी तसेच मालकी कि, युनिट UUID, किंवा प्राथमिक नाव निर्देशीत करणे आवश्यक.
or: ଆପଣଙ୍କୁ ଗୋଟିଏ ମାଲିକ କି, ଏକକ UUID, କିମ୍ବା ପ୍ରିନସିପାଲ ନାମ ଉଲ୍ଲେଖ କରିବାକୁ ହେବ।
pa: ਤੁਹਾਨੂੰ ਮਾਲਕ ਚਾਬੀ, ਇਕਾਈ UUID, ਜਾਂ ਪ੍ਰਿੰਸੀਪਲ ਨਾਂ ਵਿੱਚੋਂ ਬੱਸ ਇੱਕ ਦਰਸਾਉਣਾ ਜਰੂਰੀ ਹੈ।
pt_br: Você deve especificar exatamente uma das chaves de proprietário, UUID da unidade, ou nome principal.
ta: உரிமையாளர் விசை, அலகு UUID அல்லது முதன்மைப் பெயர் இவற்றில் ஒன்றை துல்லியமாகக் குறிப்பிட வேண்டும்.
te: యజమాని కీ, యూనిట్ UUID, లేదా ప్రిన్సిపల్ పేరు లలో ఖచ్చితంగా వొకటి తెలుపాలి.

source: job already canceled
as: কাৰ্য্য ইতিমধ্যে বাতিল কৰা হৈছে
bn_in: কাজ পূর্বেই বাতিল করা হয়েছে
de: Aufgabe bereits abgebrochen
es: Tarea ya cancelada
gu: જૉબ પહેલેથી રદ થયેલ છે
hi: कार्य पहले से रद्द
it: lavoro già cancellato
kn: ಕೆಲಸವನ್ನು ಈಗಾಗಲೆ ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ml: ജോലി റദ്ദാക്കിയിരിയ്ക്കുന്നു
mr: जॉब आधिपासूनच रद्द केले
or: କାର୍ଯ୍ୟଟି ପୂର୍ବରୁ ବାତିଲ ହୋଇଛି
pa: ਜੌਬ ਪਹਿਲਾਂ ਹੀ ਰੱਦ ਹੈ
pt_br: trabalho já foi cancelado
ta: பணி ஏற்கனவே ரத்து செய்யப்பட்டது
te: పని యిప్పటికే రద్దైనది

source: cannot cancel a job that is in a finished state
as: এটা সমাপ্ত অৱস্থাত থকা এটা কাৰ্য্যক বাতিল কৰিব নোৱাৰি
bn_in: সমাপ্ত স্থিতিতে থাকা কোনো কাজ বাতিল করা যাবে না
de: Aufgabe, die sich nicht in einem abgeschlossenen Status befindet, kann nicht abgebrochen werden
es: No se puede cancelar un trabajo que está en estado Terminado.
gu: એક સમાપ્ત થયેલ સ્થિતિમાં કે જે નોકરી રદ ન કરી શકો છો
hi: एक कार्य को रद्द नहीं कर सकता है जो कि समाप्त स्थिति में है
it: impossibile cancellare un lavoro con uno stato finito
kn: ಪೂರ್ಣಗೊಳಿಸಿದ ಸ್ಥಿತಿಯಲ್ಲಿರುವ ಕೆಲಸವನ್ನು ರದ್ದುಗೊಳಿಸಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ.
ml: പൂര്‍ത്തിയാക്കിയ ജോലി റദ്ദാക്കുവാന്‍ സാധ്യമല്ല
mr: पूर्णत्व स्तरमध्ये असलेले जॉब रद्द करणे अशक्य
or: ଯେଉଁ କାର୍ଯ୍ୟଟି ସମାପ୍ତ ହୋଇସାରିଛି ତାହାକୁ ବାତିଲ କରିପାରିବେ ନାହିଁ
pa: ਅਜਿਹਾ ਕੋਈ ਕੰਮ ਰੱਦ ਨਹੀਂ ਕਰ ਸਕਦਾ ਜਿਹੜਾ ਪੂਰਾ ਹੋਇਆ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਹੈ
pt_br: não foi possível cancelar um trabalho que se encontra em um estado concluído
ta: நிறைவுற்ற நிலையில் உள்ள ஒரு பணியை ரத்து செய்ய முடியாது
te: పూర్తైన స్థితినందు ఉన్న జాబ్‌ను రద్దుచేయలేము

source: Product with ID ''{0}'' cannot be deleted while subscriptions exist.
pt_br: O produto com a ID "{0}" não pode ser excluído enquanto as subscrições existirem.

source: The activation key name ''{0}'' must be alphanumeric or include the characters ''-'' or ''_''
pt_br: O nome da chave de ativação ''{0}'' deve ser alfanumérico ou incluir os caracteres ''-'' ou ''_''

source: The activation key name ''{0}'' is already in use for owner {1}
as: সক্ৰিয়কৰণ কি নাম ''{0}'' ইতিমধ্যে গৰাকী {1} ৰ বাবে ব্যৱহৃত
bn_in: ''{0}'' অ্যাক্টিভেশন-কি নামটি {1} মালিকের জন্য ইতিমধ্যেই ব্যবহৃত হচ্ছে।
de: Der Aktivierungsschlüsselname ''{0}'' wird bereits für Besitzer {1} verwendet
es: Nombre de llave de activación ''{0}'' ya está en uso por el propietario {1}
gu: સક્રિયકરણ કી નામ ''{0}'' પહેલેથી માલિક {1} માટે વપરાશમાં છે
hi: सक्रियकरण कुँजी नाम ''{0}'' स्वामी {1} के लिए पहले से उपयोग में है
it: Il nome della chiave di attivazione ''{0}'' è già utilizzata per il proprietario {1}
kn: ''{0}'' ಎಂಬ ಸಕ್ರಿಯಗೊಳಿಕೆ ಕೀಲಿಯನ್ನು {1} ಎಂಬ ಮಾಲಿಕನಿಂದ ಈಗಾಗಲೆ ಬಳಸಲಾಗಿದೆ
ml: ''{0}'' ആക്ടിവേഷന്‍ കീ നിലവില്‍ ഉടമസ്ഥന്‍ {1} ഉപയോഗിയ്ക്കുന്നു
mr: ॲक्टिवेशन कि नाव ''{0}'' आधिपासूनच मालकी {1} करीता वापरणीत आहे
or: ସକ୍ରିୟଣ କି ନାମ ''{0}'' ମାଲିକ {1} ପାଇଁ ପୂର୍ବରୁ ବ୍ୟବହାର ହେଉଛି
pa: ਕਿਰੀਆਸ਼ੀਲਤਾ ਚਾਬੀ ਨਾਂ ''{0}'' ਪਹਿਲਾਂ ਹੀ {1} ਮਾਲਕ ਲਈ ਮੌਜੂਦ ਹੈ
pt_br: O nome da chave de ativação ''{0}'' já está em uso pelo proprietário {1}
ta: செயல்படுத்தல் விசை பெயர் ''{0}'' ஆனது ஏற்கனவே உரிமையாளர் {1} க்கு பயன்பாட்டில் உள்ளது
te: క్రియాశీల కీ పేరు ''{0}'' యజమాని {1} కొరకు వాడుకలో వుంది

source: Subscription Pool with ID ''{0}'' could not be found.
as: ID ''{0}'' ৰ সৈতে স্বাক্ষৰণ পুল পোৱা নগল।
bn_in: ID ''{0}'' বিশিষ্ট সাবস্ক্রিপশন পুল পাওয়া যায়নি।
de: Subskriptionspool mit ID ''{0}'' konnte nicht gefunden werden.
es: No se encontró grupo de suscripciones con ID ''{0}''
gu: ID ''{0}'' સાથે ઉમેદવારી પુલ શોધી શક્યા નહિં.
hi: आईडी "{0}" सहित सदस्यता पुल नहीं मिला.
it: Impossibile trovare il pool di sottoscrizione con ID ''{0}''.
kn: ''{0}'' ಎಂಬ ಪೂಲ್‌ IDಯನ್ನು ಹೊಂದಿರದ ಚಂದಾದಾರಿಕೆಯು‌ ಕಂಡುಬಂದಿಲ್ಲ.
ml: ഐഡി ''{0}'' ഉള്ള സബ്സ്ക്രിപ്ഷന്‍ പൂള്‍ ലഭ്യമായില്ല.
mr: ID ''{0}'' सह सबस्क्रिप्शन पूल आढळले नाही.
or: ID ''{0}'' ବିଶିଷ୍ଟ ସଦସ୍ୟତା ସମୂହ ମିଳିଲା ନାହିଁ।
pa: ''{0}'' ID ਵਾਲਾ ਮੈਂਬਰੀ ਪੂਲ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pt_br: O Pool de Subscrições com ID ''{0}'' não pode ser encontrado.
ta: ID "{0}" கொண்ட சந்தா தொகுப்பகம் காணப்படவில்லை.
te: ID ''{0}'' తో సబ్‌స్క్రిప్షన్ పూల్ కనుగొనలేక పోయింది.

source: Entitlement Pool with ID ''{0}'' could not be found.
as: ID ''{0}'' ৰ সৈতে অনুজ্ঞা পুল পোৱা নগল।
bn_in: ''{0}'' ID বিশিষ্ট এনটাইটেলমেন্ট পুল পাওয়া যায়নি।
de: Berechtigungspool mit ID ''{0}'' konnte nicht gefunden werden.
es: No se encontró grupo de derechos con ID ''{0}'' .
gu: ID ''{0}'' સાથે એંંટાઇટેલમેંટ પુલને શોધી શક્યા નહિં.
hi: ID ''{0}'' के लिए एंटाइटेलमेंट नहीं मिल सका.
it: Impossibile trovare il pool di entitlement con ID ''{0}''.
kn: ''{0}'' ಎಂಬ ಪೂಲ್‌ IDಯನ್ನು ಹೊಂದಿರದ ಎಂಟೈಟಲ್ಮೆಂಟ್‌ ಕಂಡುಬಂದಿಲ್ಲ.
ml: ഐഡി ''{0}'' ഉള്ള എന്റൈറ്റില്‍മെന്റ് ലഭ്യമായില്ല.
mr: ID ''{0}'' सह एंटाइटलमेंट पूल आढळणे अशक्य.
or: ID ''{0}'' ବିଶିଷ୍ଟ ଅଧିକାର ସମୂହ ମିଳିଲା ନାହିଁ।
pa: ID ''{0}'' ਵਾਲਾ ਇੰਟਾਈਟਲਮੈਂਟ ਪੂਲ ਨਹੀਂ ਲੱਭ ਸਕਿਆ।
pt_br: Direitos de serviços de Pool com ID ''{0}'' não foram encontrados.
ta: ''{0}'' என்ற ID கொண்ட உரிம தொகுப்பகத்தைக் கண்டறிய முடியவில்லை.
te: ఐడి "{0}" తో యెన్టైటిల్మెంట్ పూల్ కనుగొనలేక పోయింది.

source: Product with UUID ''{0}'' could not be found.
pt_br: Product com UUID ''{0}'' não foram encontrados.

source: No such owner: {0}
as: এনে কোনো গৰাকী: {0} নাই
bn_in: এই ধরনের কোনো মালিক উপস্থিত নেই: {0}
de: Kein solcher Besitzer: {0}
es: No existe propietario: {0}
gu: આવો માલિક નથી: {0}
hi: कोई ऐसा मालिक नहीं: {0}
it: Proprietario non trovato: {0}
kn: ಅಂತಹ ಯಾವುದೆ ಮಾಲಿಕನಿಲ್ಲ: {0}
ml: ഇത്തരം ഒരു ഉടമസ്ഥനില്ല : {0}
mr: मालक: {0}आढळले नाही
or: ଏପରି କୌଣସି ମାଲିକ ନାହିଁ: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਮਾਲਕ ਨਹੀਂ: {0}
pt_br: Nenhum proprietário: {0}
ta: இப்படி ஒரு உரிமையாளர் இல்லை: {0}
te: యజమాని లేదు: {0}

source: Role ID does not match path.
as: ভূমিকা ID পথৰ সৈতে মিল নাখায়।
bn_in: ভূমিকার ID-র সাথে পাথের গরমিল
de: Rollen-ID stimmt nicht mit Pfad überein.
es: ID de rol no coincide con ruta.
gu: ભૂમિકા ID પાથને બંધબેસતુ નથી.
hi: भूमिला ID पथ से मेल नहीं खाता है.
it: l''ID del ruolo non corrisponde al percorso.
kn: ಪಾತ್ರದ ID ಯು ಮಾರ್ಗಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ.
ml: നിയമനത്തിനുള്ള ഐഡി പാഥുമായി പൊരുത്തപ്പെടുന്നില്ല.
mr: मूमिका ID मार्गसह जुळत नाही.
or: ଭୂମିକା ID ପଥ ସହିତ ମେଳ ଖାଉ ନାହିଁ।
pa: ਰੋਲ ID ਰਾਹ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ।
pt_br: ID de função não corresponde ao caminho.
ta: பங்கு ID பாதைக்கு பொருந்தவில்லை.
te: పాత్ర ఐడి పాత్‌తో సరిపోలలేదు

source: No such permission: {0} in role: {1}
as: ভূমিকা: {1} ত এনে কোনো অনুমতি: {0} নাই
bn_in: এই ধরনের কোনো অনুমতি উপস্থিত নেই: {0} চিহ্নিত ভূমিকায়: {1}
de: Keine solche Berechtigung: {0} in Rolle: {1}
es: No existe el permiso: {0} en rol: {1}
gu: આવી ભૂમિકા નથી: ભૂમિકામાં {0}: {1}
hi: ऐसा कोई अनुमति नहीं: {0} भूमिका में: {1}
it: Permesso non trovato: {0} in ruolo: {1}
kn: ಅಂತಹ ಯಾವುದೆ ಅನುಮತಿ ಇಲ್ಲ: {0} ಪಾತ್ರದಲ್ಲಿರುವುದು: {1}
ml: അത്തരം അനുമതി ലഭ്യമല്ല: നിയമനത്തില്‍ {0} : {1}
mr: भूमिका: {1} मधील परवानगी: {0} आढळली नाही
or: ଏପରି କୌଣସି ଅନୁମତି ନାହିଁ: {0} ଭୂମିକା: {1} ରେ
pa: ਕੋਈ ਅਜਿਹਾ ਅਧਿਕਾਰ: {0} ਰੋਲ: {1} ਵਿੱਚ ਨਹੀਂ ਹੈ
pt_br: Nenhuma permissão: {0} na função: {1}
ta: இது போன்ற அனுமதி இல்லை: {0} பங்கில்: {1}
te: అనుమతి: {0} పాత్ర: {1} నందు లేదు

source: No such role: {0}
as: এনে কোনো ভূমিকা: {0} নাই
bn_in: এই ধরনের কোনো ভূমিকা উপস্থিত নেই: {0}
de: Keine solche Rolle: {0}
es: No existe el rol: {0}
gu: આવી ભૂમિકા નથી: {0}
hi: ऐसी कोई भूमिका नहीं: {0}
it: Ruolo non trovato: {0}
kn: ಅಂತಹ ಯಾವುದೆ ಪಾತ್ರವಿಲ್ಲ: {0}
ml: ഇത്തരം നിയമനമില്ല : {0}
mr: भूमिका: {0} आढळले नाही
or: ଏପରି କୌଣସି ଭୂମିକା ନାହିଁ: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਰੋਲ ਨਹੀਂ: {0}
pt_br: Nenhuma função: {0}
ta: இது போன்ற பங்கு இல்லை: {0}
te: పాత్ర లేదు: {0}

source: No such user: {0}
as: এনে কোনো ব্যৱহাৰকাৰী: {0} নাই
bn_in: এই ধরনের কোনো ব্যবহারকারী উপস্থিত নেই: {0}
de: Kein solcher Benutzer: {0}
es: No existe usuario: {0}
gu: આવો વપરાશકર્તા નથી: {0}
hi: ऐसा कोई उपयोक्ता नहीं: {0}
it: Utente non trovato: {0}
kn: ಅಂತಹ ಯಾವುದೆ ಬಳಕೆದಾರರಿಲ್ಲ: {0}
ml: ഇത്തരം ഉപയോക്താവില്ല: {0}
mr: वापरकर्ता: {0}आढळले नाही
or: ଏପରି କୌଣସି ଚାଳକ ନାହିଁ: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਯੂਜ਼ਰ ਨਹੀਂ: {0}
pt_br: Nenhum usuário: {0}
ta: இது போன்ற பயனர் இல்லை: {0}
te: వాడుకరి లేదు: {0}

source: User {0} does not exist
as: ব্যৱহাৰকাৰী {0} অস্তিত্ববান নহয়
bn_in: {0} ব্যবহারকারীর অস্তিত্ব নেই
de: Benutzer {0} existiert nicht
es: Usuario {0} no existe
gu: વપરાશકર્તા {0} અસ્તિત્વ ધરાવતુ નથી
hi: उपयोक्ता {0} मौजूद नहीं है
it: L''utente {0} non esiste
kn: {0} ಎಂಬ ಬಳಕೆದಾರ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ
ml: ഉപയോക്താവു് {0} നിലവിലില്ല
mr: वापरकर्ता {0} अस्तित्वात नाही
or: ବ୍ୟବହାରକାରୀ {0} ଅବସ୍ଥିତ ନାହିଁ
pa: ਉਪਭੋਗੀ {0} ਮੌਜੂਦ ਨਹੀਂ ਹੈ
pt_br: Usuário {0} não existe
ta: {0} எனும் பயனர் இல்லை
te: వాడుకరి {0} లేరు

source: User {0} not found
as: ব্যৱহাৰকাৰী {0} পোৱা নগল
bn_in: {0} ব্যবহারকারী পাওয়া গেল না
de: Benutzer {0} nicht gefunden
es: No se encontró usuario: {0}
gu: વપરાશકર્તા {0} મળ્યુ નથી
hi: उपयोक्ता {0} नहीं मिला
it: Utente {0} non trovato
kn: ಬಳಕೆದಾರ {0} ಕಂಡುಬಂದಿಲ್ಲ
ml: ഉപയോക്താവു് {0} ലഭ്യമായില്ല
mr: वापरकर्ता {0} आढळले नाही
or: ବ୍ୟବହାରକାରୀ {0} ମିଳୁନାହିଁ
pa: ਉਪਭੋਗੀ {0} ਨਹੀਂ ਲੱਭਿਆ
pt_br: Usuário {0} não foi encontrado
ta: {0} எனும் பயனர் இல்லை
te: వాడుకరి {0} కనబడలేదు

source: Cannot bind to pool ''{0}'' in activation key ''{1}'': {2}
as: সক্ৰিয়কৰণ কি'' ''{1}'' ত, পুল ''{0}'' লৈ বান্ধিব নোৱাৰি: {2}
bn_in: ''{1}'' সক্রিয়করণ কী-তে ''{0}'' পুল বাঁধা গেল না: {2}
gu: સક્રિયકરણ કી ''{1}'' માં ''{0}'' ને બાંધી શકાતુ નથી : {2}
hi: पुल ''{0}'' में सक्रियकरण कुंजी ''{1}'': {2} में बाइंड नहीं कर सका
it: Impossibile eseguire l''associazione al pool ''{0}" con la chiave di attivazione ''{1}'': {2}
kn: ಸಕ್ರಿಯಗೊಳಿಕೆ ಕೀಲಿ ''{1}'' ಯಲ್ಲಿ ಪೂಲ್‌ ''{0}'' ಗೆ ಬೈಂಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ: {2}
ml: ''{0}'' പൂളിലേക്ക് ബൈന്‍ഡ് ചെയ്യുവാന്‍ സാധ്യമല്ല, ആക്ടിവേഷന്‍ കീ ''{1}'': {2}
mr: पूल ''{0}'' करिता बाइंड करणे अशक्य, ॲक्टिवेशन कि ''{1}'': {2} अंतर्गत
or: ପୁଲ ''{0}'' ସହିତ ସକ୍ରିୟଣ କି ''{1}'' ରେ ବାନ୍ଧି ହେବ ନାହିଁ: {2}
pt_br: Não foi possível vincular ao pool ''{0}'' na chave de ativação ''{1}'': {2}
ta: ''{1}'' எனும் செயலிலா செயல்பாட்டு விசையில் உள்ள ''{0}'' எனும் தொகுப்பகத்துடன் பிணைக்க முடியாது: {2}
te: క్రియాశీల కీ ''{1}'' నందు పూల్‌ ''{0}''కు బందనం చేయలేదు: {2}

source: Not allowed to override values for: {0}
as: মানসমূহ অভাৰৰাইড কৰিব নোৱাৰি: {0}
bn_in: এর জন্য মান ওভার-রাইড অনুমোদিত নয়: {0}
de: Nicht erlaubt, Werte zu überschreiben für: {0}
es: No está permitido sobrescribir valores para: {0}
gu: આના માટેની કિંમતો ફરીથી લખવાની પરવાનગી નથી: {0}
hi: इसके लिए मानों के अधिरोहन के लिए स्वीकृत नहीं: {0}
it: Non è possibile sovrascrivere i valori per: {0}
kn: ಇದಕ್ಕಾಗಿನ ಮೌಲ್ಯಗಳನ್ನು ಅತಿಕ್ರಮಿಸಲು ಅನುಮತಿ ಇಲ್ಲ: {0}
ml: ഇതിനുള്ള മൂല്ല്യങ്ങള്‍ മാറ്റവാന്‍ അനുവാദമില്ല: {0}
mr: मूल्य खोडून पुन्हा लिहणे स्वीकार्य नाही: {0} करिता
or: ଏହା ପାଇଁ ମୂଲ୍ୟଗୁଡ଼ିକୁ ନବଲିଖନ କରିବା ଅନୁମୋଦିତ ନୁହଁ: {0}
pa: ਮੁੱਲਾਂ ਨੂੰ ਮੁੜ ਲਿਖਣਾ ਇਸ ਦੇ ਲਈ ਮਨਜੂਰ ਨਹੀਂ: {0}
pt_br: Não é permitido substituir valores de: {0}
ta: இவற்றுக்கான மதிப்புகளுக்கு ஓவர் ரைடு செய்ய அனுமதிக்கப்படவில்லை: {0}
te: విలువులను దీని కొరకు ఓవర్‌రైడ్ చేయుటకు అనుమతించలేదు: {0}

source: Service level ''{0}'' is not available to units of organization {1}.
as: সেৱা স্তৰ ''{0}'' সংঘটন {1} ৰ এককসমূহৰ বাবে উপলব্ধ নহয়।
bn_in: ''{0}'' পরিষেবার স্তরটি {1} প্রতিষ্ঠানের এককের জন্য উপলব্ধ নেই।
de: Servicelevel "{0}" ist nicht für Einheiten der Organisation {1} verfügbar.
es: El nivel de servicio ''{0}'' no está disponible para unidades de organización {1}.
gu: સેવા સ્તર ''{0}'' એ સંસ્થા {1} નાં એકમો માટે ઉપલબ્ધ નથી.
hi: सर्विस लेवल ''{0}'' संगठन {1} के इकाई के लिए उपलब्ध नहीं है.
it: Il livello di servizio ''{0}'' non è disponibile alle unità dell''organizzazione {1}.
kn: "{0}" ಎಂಬ ಸೇವಾ ಮಟ್ಟವು {1} ಸಂಸ್ಥೆಯ ಘಟಕಗಳಿಗೆ ಲಭ್ಯವಿರುವುದಿಲ್ಲ.
ml: ''{0}'' സര്‍വീസ് ലവല്‍ {1} സ്ഥാപനങ്ങള്‍ക്കൊപ്പം ലഭ്യമല്ല.
mr: सर्व्हिस स्तर ''{0}'' संस्था {1} च्या युनिट्सकरिता अनुपलब्ध.
or: ଅନୁଷ୍ଠାନ {1} ର ଏକକ ପାଇଁ ସର୍ଭିସ ସ୍ତର "{0}" ଉପଲବ୍ଧ ନାହିଁ।
pa: ''{0}'' ਸੇਵਾ ਪੱਧਰ {1} ਸੰਸਥਾ ਦੀਆਂ ਇਕਾਈਆਂ ਲਈ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ।
pt_br: O nível de serviço ''{0}'' não está disponível para unidades da organização {1}.
ta: {1} நிறுவனத்தின் அலகுகளுக்கு சேவை நிலை ''{0}'' கிடைக்கவில்லை.
te: సేవా స్థాయి "{0}" అనునది సంస్థ {1} యొక్క యూనిట్సుకు అందుబాటులోలేదు

source: may have unsafe html content
as: অসুৰক্ষিত html সমল থাকিব পাৰে
de: darf unsichere html-Inhalte enthalten
es: Es posible que tenga contenido html inseguro
gu: અસુરક્ષિત HTML સામગ્રી હોઈ શકે છે
it: può avere un contenuto html non sicuro
kn: ಅಸುರಕ್ಷಿತವಾದ html ಕಂಟೆಂಟ್ ಅನ್ನು ಹೊಂದಿರಬಹುದು
ml: സുരക്ഷിതമല്ലാത്ത html വിവരങ്ങളുണ്ടാവാം
pa: ਅਣਸੁਰੱਖਿਅਤ html ਸਮੱਗਰੀ ਵੀ ਹੋ ਸਕਦੀ ਹੈ
ta: பாதுகாப்பற்ற html உள்ளடக்கத்தைக் கொண்டிருக்கக்கூடும்
te: ఉపయోగకర హెచ్‌టిఎమ్‌ఎల్ కాంటెంట్ కలిగివుండవచ్చు

source: Supports architecture {0} but the system is {1}.
as: স্থাপত্য {0} ক সমৰ্থন কৰে কিন্তু চিস্টেম হল {1}।
bn_in: অার্কিটেকচার {0} সমর্থন করে কিন্তু সিস্টেম হল {1}।
de: Architektur {0} unterstützt, aber das System ist {1}.
es: Soporta arquitectura {0} pero el sistema es {1}.
gu: આર્કીટેક્ચર {0} ને આધાર આપે છે પરંતુ સિસ્ટમ {1} છે.
hi: {0} आर्किटेक्चकर का समर्थन करता है लेकिन तंत्र {1} है.
it: Supporta l''architettura {0} ma il sistema è {1}.
kn: {0} ಆರ್ಕಿಟೆಕ್ಚರನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ ಆದರೆ ವ್ಯವಸ್ಥೆಯು {1} ಆಗಿದೆ.
ml: {0} ആര്‍ക്കിറ്റക്ചര്‍ പിന്തുണയ്ക്കുന്നു, പക്ഷേ സിസ്റ്റം {1} ആണു്.
mr: आर्किटेक्चर {0} करिता समर्थन पुरवते परंतु प्रणाली {1} आहे.
or: ସଂରଚନା {0} କୁ ସହାୟତା କରିଥାଏ କିନ୍ତୁ ତନ୍ତ୍ର ହେଉଛି {1}.
pa: {0} ਢਾਂਚੇ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ ਪਰ ਸਿਸਟਮ {1} ਹੈ।
ta: {0} கட்டமைப்பை ஆதரிக்கிறது, ஆனால் கணினி {1} ஆக உள்ளது.
te: ఆకృతి {0} కు తోడ్పాటునిస్తోంది అయితే వ్యవస్థ {1}.

source: Only supports {0} of {1} sockets.
as: কেৱল {1} চকেটসমূহৰ {0} ক সমৰ্থন কৰে।
bn_in: শুধুমাত্র {1} - এর {0} সকেট সমর্থন করে।
de: Unterstützt nur {0} von {1} Sockets.
es: Solamente soporta {0} de {1} conectores.
gu: {1} માંના ફક્ત {0} સૉકેટને આધાર આપે છે.
hi: केवल {0} साकेट का समर्थन करता है, {1} में से
it: Supporta solo {0} di {1} socket.
kn: {1} ಸಾಕೆಟ್‌ಗಳಲ್ಲಿ {0} ಅನ್ನು ಮಾತ್ರ ಬೆಂಬಲಿಸುತ್ತದೆ.
ml: {0}/{1} സോക്കറ്റുകള്‍ മാത്രം പിന്തുണയ്ക്കുന്നു.
mr: फक्त {0} करिता समर्थन पुरवते, {1} सॉकेट्सपैकी.
or: କେବଳ {0} ସକେଟର {1} କୁ ଧାରଣ କରିଥାଏ।
pa: ਸਿਰਫ {0} ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ {1} ਸਾਕੇਟਾਂ ਵਿੱਚੋਂ।
ta: {1} சாக்கெட்டுகளில் {0} ஐ மட்டுமே ஆதரிக்கிறது.
te: {1} కు గాను {0} సాకెట్లకు మాత్రమే తోడ్పాటునిస్తోంది.

source: Only supports {0} of {1} cores.
as: কেৱল {1} কেন্দ্ৰসমূহৰ {0} ক সমৰ্থন কৰে।
bn_in: শুধুমাত্র {1} - এর {0} কোরস্ সমর্থন করে।
de: Unterstützt nur {0} von {1} Kernen.
es: Solamente soporta {0} de {1} núcleos.
gu: {1} માંના ફક્ત {0} કોરને આધાર આપે છે.
hi: केवल {0} कोर का समर्थन करता है, {1} में से
it: Supporta solo {0} di {1} core.
kn: {1} ರಲ್ಲಿ {0} ಕೋರುಗಳನ್ನು ಮಾತ್ರ ಬೆಂಬಲಿಸುತ್ತದೆ.
ml: {0}/{1} കോറുകള്‍ മാത്രം പിന്തുണയ്ക്കുന്നു.
mr: फक्त {0} करिता समर्थन पुरवते, {1} कोर्सपैकी.
or: କେବଳ {0} ମୂଳର {1} କୁ ଧାରଣ କରିଥାଏ।
pa: ਸਿਰਫ {0} ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ {1} ਕੋਰਾਂ ਵਿੱਚੋਂ।
ta: {1} கோர்களில் {0} ஐ மட்டுமே ஆதரிக்கிறது.
te: {1} కు గాను {0} కోర్స్ కు మాత్రమే తోడ్పాటునిస్తోంది.

source: Only supports {0}GB of {1}GB of RAM.
as: কেৱল {1}GB RAM ৰ {0}GB ক সমৰ্থন কৰে।
bn_in: শুধুমাত্র {1} GB RAM- এর {0}GB সমর্থন করে।
de: Unterstützt nur {0} GB von {1} GB RAM.
es: Solamente soporta {0}GB de {1}GB de RAM.
gu: {1}GB માંથી ફક્ત {0}GB ની RAM ને આધાર આપે છે.
hi: केवल {0}GB रैम का समर्थन करता है, {1}GB में.
it: Supporta solo {0}GB di {1}GB di RAM.
kn: {1} GB RAM ನಲ್ಲಿ {0} GB ಯನ್ನು ಮಾತ್ರ ಬೆಂಬಲಿಸುತ್ತದೆ.
ml: {0}/{1}ജിബി റാം മാത്രം പിന്തുണയ്ക്കുന്നു.
mr: फक्त {0}GB करिता समर्थन पुरवते, {1}GB RAM पैकी.
or: {1}GB RAM ର କେବଳ {0}GB କୁ ସହାୟତା କରିଥାଏ।
pa: ਸਿਰਫ {0}GB ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ {1}GB RAM ਵਿੱਚੋਂ।
ta: {1}GB RAM இல் {0}GB ஐ மட்டுமே ஆதரிக்கிறது.
te: {1}GB RAM కు గాను {0}GB మాత్రమే తోడ్పాటునిస్తోంది.

source: Only supports {0} of {1} virtual guests.
as: কেৱল {1} ভাৰছুৱেল অতিথিসমূহৰ {0} ক সমৰ্থন কৰে।
bn_in: শুধুমাত্র {1} - এর {0} ভার্টুয়াল গেস্ট সমর্থন করে।
de: Unterstützt nur {0} von {1 } virtuellen Gästen.
es: Solamente soporta {0} de {1} huéspedes virtuales.
gu: {1} માંથી ફક્ત {0} વર્ચ્યુઅલ મહેમાનોને આધાર આપે છે.
hi: केवल {0} आभासी अतिथि का समर्थन करता है, {1} में.
it: Supporta solo {0} di {1} guest virtuali.
kn: {1} ರಲ್ಲಿ {0} ವರ್ಚುವಲ್‌ ಅತಿಥಿಗಳನ್ನು ಮಾತ್ರ ಬೆಂಬಲಿಸುತ್ತದೆ.
ml: {0}/{1} വിര്‍ച്ച്വല്‍ ഗസ്റ്റുകള്‍ മാത്രം പിന്തുണയ്ക്കുന്നു.
mr: फक्त {0} करिता समर्थन पुरवते, {1} वर्च्युअल अतिथींपैकी.
or: କେବଳ {1} ଆଭାସୀ ଅତିଥିମାନଙ୍କର {0} କୁ ସହାୟତା କରିଥାଏ।
pa: ਸਿਰਫ {0} ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ {1} ਆਭਾਸੀ ਪ੍ਰਾਹੁਣਿਆਂ ਵਿੱਚੋਂ।
ta: மெய்நிகர் விருந்தினர்கள் {1} இல் {0} ஐ மட்டுமே ஆதரிக்கிறது.
te: {1} కు గాను {0} అతిథులకు మాత్రమే తోడ్పాటునిస్తోంది.

source: Only supports {0} of {1} vCPUs.
as: কেৱল {1} vCPUs ৰ {0} ক সমৰ্থন কৰে।
bn_in: শুধুমাত্র {1} - এর {0} vCPU সমর্থন করে।
de: Unterstützt nur {0} von {1} vCPUs.
es: Solamente soporta {0} de {1} vCPU.
gu: {1} માંથી ફક્ત {0} vCPUs ને આધાર આપે છે.
hi: केवल {0} vCPU का समर्थन करता है, {1} में.
it: Supporta solo {0} di {1} vCPU.
kn: {1} ರಲ್ಲಿ {0} vCPUಗಳನ್ನು ಮಾತ್ರ ಬೆಂಬಲಿಸುತ್ತದೆ.
ml: {0}/{1} vCPUs മാത്രം പിന്തുണയ്ക്കുന്നു.
mr: फक्त {0} करिता समर्थन पुरवते, {1} vCPUs पैकी.
or: କେବଳ {0} vCPU ଗୁଡ଼ିକର {1} କୁ ଧାରଣ କରିଥାଏ।
pa: ਸਿਰਫ {0} ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ {1} vCPU-ਆਂ ਵਿੱਚੋਂ।
ta: {1} vCPUகளில் {0} ஐ மட்டுமே ஆதரிக்கிறது.
te: {1} కు గాను {0} vCPUలకు మాత్రమే తోడ్పాటునిస్తోంది.
