Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: Error decoding the rules. The text should be base 64 encoded
as: নিয়মসমূহ ডিক্ড কৰোতে ত্ৰুটি। লিখনী ভিত্তি ৬৪ এনক্ড কৰা হ'ব লাগিব
bn_in: নিয়ম ডিকোড করতে সমস্যা। টেক্সটের ক্ষেত্রে base 64 এনকোডিং প্রয়োগ করা আবশ্যক
de: Fehler beim Dekodieren der Regeln. Der Text sollte base64-kodiert sein
es: Error al descifrar las reglas. Este texto debe ser cifrado en base 64
gu: નિયમોને ડિકોડ કરી રહ્યા હોય ત્યારે ભૂલ. લખાણ 64 એનકોડ થયેલ હોવુ જોઇએ
hi: नियम को डिकोड करने में त्रुटि. पाठ को बेस 64 गोपित होना चाहिए
it: Errore durante la decodifica delle regole. Il testo dovrebbe essere basato su di una codifica 64
kn: ನಿಯಮಗಳನ್ನು ಡೀಕೋಡ್ ಮಾಡುವಲ್ಲಿ ದೋಷ ಉಂಟಾಗಿದೆ. ಪಠ್ಯವು ಬೇಸ್ 64 ಎನ್‌ಕೋಡ್ ಮಾಡಿರಬೇಕು
ml: നിയമങ്ങള്‍ ഡീകോഡ് ചെയ്യുന്നതില്‍ പിശക്. വാചകം ബെയിസ് 64 എന്‍കോഡഡ് ആയിരിയ്ക്കണം
mr: रूल्स् डिकोड करतेवेळी त्रुटी. मजकूर बेस 64 एंकोडेड् असायला हवे
or: ନିୟମାବଳୀଗୁଡ଼ିକୁ ସଙ୍କେତ ମୋଚନ କରିବାରେ ତ୍ରୁଟି। ପାଠ୍ୟଟି ଆଧାର 64 ସାଙ୍କେତିକରଣ ହୋଇଥିବା ଉଚିତ
pa: ਨਿਯਮ ਡੀਕੋਡ ਕਰਨ ਵੇਲੇ ਗਲਤੀ ਆਈ ਹੈ। ਪਾਠ ਨੂੰ ਬੇਸ 64 ਨਾਲ ਡੀਕੋਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ
pt_br: Erro ao decodificar as regras. O texto deve ser baseado em 64 codificações
ta: விதிகளை மறைகுறியாக்குவதில் பிழை. உரை அடிப்படை 64 மறைகுறியாக்கப்பட்டதாக இருக்க வேண்டும்விதிகளை மறைகுறியாக்குவதில் பிழை. உரை அடிப்படை 64 மறைகுறியாக்கப்பட்டதவிதிகளை மறைகுறியாக்குவதில் பிழை. உரை அடிப்படை 64 மறைகுறியாக்கப்பட்டதவிதிகளை மறைகுறியாக்விதிகளை மறைகுறியாக்க
te: నియమాలను డీకోడ్ చేయుటలో దోషము. పాఠము బేస్ 64 యెన్కోడెడ్ కావలెను
uk: Помилка під час спроби декодування правил. Текст має бути закодовано за основою 64

source: couldn''t read rules file
pt_br: não foi possível ler as regras do arquivo
uk: не вдалося прочитати файл правил

source: email is required for notification
as: অধিসূচনাৰ বাবে ই-মেইলৰ প্ৰয়োজন
bn_in: সূচনাপ্রদানের জন্য ই-মেইল উল্লেখ করা আবশ্যক
de: E-Mail-Adresse ist zur Benachrichtigung nötig
es: Se requiere correo-e para notificación
gu: ઇમેઇલ સૂચના માટે જરૂરી છે
hi: अधिसूचना के लिए ईमेल जरूरी है
it: email necessaria per la notifica
kn: ಸೂಚನೆಗಾಗಿ ಇಮೈಲ್‌ನ ಅಗತ್ಯವಿರುತ್ತದೆ
ml: അറിയിപ്പിനായി ഈമെയില്‍ ആവശ്യമുണ്ടു്
mr: सूचनाकरीता इमेल आवश्यक आहे
or: ବିଜ୍ଞପ୍ତି ପାଇଁ ଇମେଲ ଆବଶ୍ୟକ
pa: ਸੂਚਨਾ ਲਈ ਈਮੇਲ ਦੀ ਲੋੜ ਹੈ
pt_br: é necessário um e-mail para notificação
ta: அறிவிப்பிற்கு மின்னஞ்சல் தேவை
te: నోటిఫికేషన్ కొరకు ఈమెయిల్ అవసరం
uk: для сповіщення слід вказати адресу електронної пошти

source: email locale is required for notification
as: অধিসূচনাৰ বাবে ই-মেইল স্থানীয়ৰ প্ৰয়োজন
bn_in: সূচনাপ্রদানের জন্য ই-মেইলের লোকেইল উল্লেখ করা আবশ্যক
de: E-Mail-Sprache ist zur Benachrichtigung nötig
es: Se requiere correo-e local para notificación
gu: ઇમેઇલ સ્થાનિક સૂચના માટે જરૂરી છે
hi: अधिसूचना के लिए ईमेल लोकेल जरूरी है
it: email locale necessaria per la notifica
kn: ಸೂಚನೆಗಾಗಿ ಇಮೈಲ್‌ನ ಲೊಕ್ಯಾಲ್‌ನ ಅಗತ್ಯವಿರುತ್ತದೆ
ml: അറിയിപ്പിനായി ഈമെയില്‍ ഏതു് ഭാഷയാണു് എന്നു് അറിയേണ്ടതുണ്ടു്.
mr: सूचनाकरीता इमेल लोकेल आवश्यक आहे
or: ବିଜ୍ଞପ୍ତି ପାଇଁ ଇମେଲ ଭାଷା ଆବଶ୍ୟକ
pa: ਸੂਚਨਾ ਲਈ ਈਮੇਲ ਲੋਕੇਲ ਦੀ ਲੋੜ ਹੈ
pt_br: localidade do e-mail é requerido para notificação
ta: அறிவிப்பிற்கு மின்னஞ்சல் மொழி தேவை
te: నోటిఫికేషన్ కొరకు ఈమెయిల్ లోకల్ అవసరం
uk: для сповіщення слід вказати локаль електронної пошти

source: A subscription with the ID "{0}" could not be found.
pt_br: Não foi possível encontrar uma subscrição com a ID "{0}".
uk: Не вдалося знайти передплату із ідентифікатором «{0}».

source: user data is null or empty
uk: дані користувача є нульовими або порожніми

source: Username not specified
uk: Не вказано імені користувача

source: User already exists: {0}
uk: Запис користувача вже існує: {0}

source: None of the subscriptions on the activation key were available for attaching.
uk: Немає доступних для долучення передплат для ключа активації.

source: Cannot bind to pool "{0}" in activation key "{1}": {2}
uk: Не вдалося повʼязати буфер «{0}» у ключі активації «{1}»: {2}

source: No such unit type(s): {0}
as: এই ধৰণৰ কোনো একক ধৰণ(সমূহ) নাই: {0}
bn_in: এই ধরনের কোনো একক উপস্থিত নেই: {0}
de: Keine solchen Einheitentypen: {0}
es: No existe dicho tipo de unidad: {0}
gu: આવા કોઇ એકમ પ્રકાર નથી: {0}
hi: इस प्रकार का कोई इकाई नहीं: {0}
it: Tipo di unità non trovata: {0}
kn: ಅಂತಹ ಯಾವುದೆ ಘಟಕದ ಬಗೆಯಿಲ್ಲ(ಗಳಿಲ್ಲ): {0}
ml: ഇത്തരം യൂണിറ്റ് തരങ്ങള്‍ ലഭ്യമല്ല: {0}
mr: या प्रकारचे युनिट प्रकार: {0} नाही
or: ଏପରି କୌଣସି ଏକକ ପ୍ରକାର ନାହିଁ: {0}
pa: ਅਜਿਹੀ ਕੋਈ ਇਕਾਈ ਕਿਸਮ (ਕਿਸਮਾਂ) ਨਹੀਂ: {0}
pt_br: Não foi possível encontrar o(s) tipo(s) de unidade: {0}
ta: இது போன்ற அலகு வகை(கள்) இல்லை: {0}
te: అటువంటి యూనిట్ రకము(లు) లేవు: {0}
uk: Немає таких типів модулів: {0}

source: No product specified, or product lacks identifying information
pt_br: Nenhum produto especificado ou faltam informações de identificação do produto
uk: Не вказано продукт або у записі продукту немає відомостей щодо ідентифікації

source: Unable to find a product with the UUID "{0}"
uk: Не вдалося знайти продукт із UUID «{0}»

source: No subscription specified
pt_br: Nenhuma subscrição especificada
uk: Не вказано передплати

source: Unable to parse date parameter
uk: Не вдалося обробити параметр дати

source: Candlepin is in Suspend mode, please check /status resource to get more details
uk: Candlepin перебуває у приспаному режимі. Будь ласка, перевірте ресурс /status, щоб дізнатися більше

source: Organization
as: সংঘঠন
bn_in: প্রতিষ্ঠান
de: Organisation
es: Organización
gu: સંસ્થા
hi: संगठन
it: Organizzazione
kn: ಸಂಸ್ಥೆ
ml: സ്ഥാപനം
mr: संस्था
or: ଅନୁଷ୍ଠାନ
pa: ਸੰਗਠਨ
pt_br: Organização
ta: நிறுவனம்
te: సంస్థ
uk: Організація

source: {0} with id {1} could not be found.
as: আইডি {1} ৰ সৈতে {0} পোৱা নগল।
bn_in: {1} id বিশিষ্ট {0} পাওয়া যায়নি।
de: {0} mit ID {1} konnte nicht gefunden werden.
es: No se encontró {0} con ID {1}.
gu: id {1} સાથે {0} ને શોધી શક્યા નહિં.
hi: id {1} के साथ {0} नहीं मिल सका.
it: Impossibile trovare {0} con id {1}.
kn: {1} ಎಂಬ idಯನ್ನು ಹೊಂದಿರುv {0} ಕಂಡು ಬಂದಿಲ್ಲ.
ml: ഐഡി {1} ഉള്ള {0} ലഭ്യമായില്ല.
mr: {0} , id {1} सह आढळले नाही.
or: id {1} ବିଶିଷ୍ଟ {0} ମିଳିଲା ନାହିଁ।
pa: id {1} ਵਾਲੀ {0} ਨਹੀਂ ਲੱਭ ਸਕੀ।
pt_br: {0} com id {1} não foi encontrado.
ta: {0} ஆனது id {1} உடன் கண்டறிய முடியவில்லை.
te: ఐడి {1} తో {0} కనుగొనలేక పోయింది.
uk: Не вдалося знайти {0} із ідентифікатором {1}.

source: Too many content sets for certificate {0}. A newer client may be available to address this problem. See knowledge database https://access.redhat.com/knowledge/node/129003 for more information.
pt_br: Existem muitos conjuntos de conteúdo para o certificado {0}. Um cliente mais recente deve estar disponível para solucionar este problema. Consulte o banco de dados de conhecimento para mais informações https://access.redhat.com/knowledge/node/129003.
uk: Забагато наборів даних для сертифіката {0}. Можливо, існує новіший клієнт, у якому цю проблему вирішено. Щоб дізнатися більше, ознайомтеся із цією сторінкою бази даних знань: https://access.redhat.com/knowledge/node/129003 .

source: Standalone candlepin does not support redeeming a subscription.
bn_in: স্বতন্ত্র candlepin দ্বারা সাবস্ক্রিপশনের ব্যবহার সমর্থিত হয় না।
de: Standalone-Candlepin unterstützt nicht das Zurückerlangen von Subskriptionen.
es: Candlepin autónomo no admite redimir una suscripción.
gu: એકલું candlepin ઉમેદવારીને મુક્તિ આપવા આધાર આપતુ નથી.
hi: अकेला कैंडलपिन सदस्यता की रिडीमिंग का समर्थन नहीं करता है.
it: Candlepin standalone non supporta il redimere di una sottoscrizione
ml: ഒറ്റയ്ക്കുള്ള candlepin സബ്സ്ക്രിപ്ഷന്‍ ലഭ്യമാക്കുന്നതിനു് പിന്തുണയ്ക്കുന്നില്ല.
mr: स्टँडअलोन कँडलपिन सबस्क्रिप्शनच्या रिडिमिंगकरीता समर्थन पुरवत नाही.
or: ଏକୁଟିଆ candlepin ସଦସ୍ୟତା ହ୍ରାସ କରିବାରେ ସହାୟତା କରିନଥାଏ।
pa: ਇਕੱਲਾ candlepin ਮੈਂਬਰੀ ਹਟਾਉਣ ਨੂੰ ਸਮਰਥਨ ਨਹੀਂ ਕਰਦਾ।
pt_br: O candlepin independente não suporta o resgate de subscrição.
ta: தனியாகநிற்கும் candlepin ஒரு சந்தாவை மீட்டெடுப்பதற்கு துணைபுரியவில்லை.
te: సబ్‌స్క్రిప్షన్‌ను వెచ్చించుటకు స్టాండెలోన్ కాండిల్‌పిన్ తోడ్పాటునీయదు.
uk: У автономній версії candlepin не передбачено підтримки відновлення передплати.

source: No ID for upstream subscription management application.
as: আপস্ট্ৰিম স্বাক্ষৰণ ব্যৱস্থাপনা এপ্লিকেচনৰ বাবে কোনো ID নাই।
bn_in: অাপস্ট্রীম সাবস্ক্রিপশন পরিচালনা অ্যাপ্লিকেশনের ক্ষেত্রে কোনো ID নেই
de: Keine ID für Upstream-Applikation zur Subskriptionsverwaltung.
es: No hay ID para la aplicación de administración de la línea principal de desarrollo.
gu: અપસ્ટ્રીમ ઉમેદવારી સંચાલન કાર્યક્રમ માટે ID નથી.
hi: अपस्ट्रीम सदस्यता प्रबंधन अनुप्रयोग के लिए कोई ID नहीं.
it: Nessun ID per l''applicazione di gestione della sottoscrizione originale.
kn: ಅಪ್‌ಸ್ಟ್ರೀಮ್ ಚಂದಾದಾರಿಕೆ ವ್ಯವಸ್ಥಾಪನೆಯ ಅನ್ವಯಕ್ಕಾಗಿ ಯಾವುದೆ ID ಇಲ್ಲ.
ml: അപ്‌സ്ട്രാം സബ്സ്ക്രിപ്ഷന്‍ മാനേജ്മെന്റ് പ്രയോഗത്തിനുള്ള ഐഡി ലഭ്യമല്ല.
mr: अपस्ट्रिम सबस्क्रिप्शन मॅनेजमेंट ॲप्लिकेशनकरीता ID नाही.
or: ଅପଷ୍ଟ୍ରିମ ସଦସ୍ୟତା ପରିଚାଳନା ପ୍ରୟୋଗ ପାଇଁ କୌଣସି ID ନାହିଁ।
pa: ਅਪਸਟ੍ਰੀਮ ਮੈਂਬਰੀ ਪ੍ਰਬੰਧਨ ਐਪਲੀਕੇਸ਼ਨ ਲਈ ਕੋਈ ID ਨਹੀਂ।
pt_br: Não existe um ID para o aplicativo de Gerenciamento de Subscrição Upstream
ta: அப்ஸ்ட்ரீம் சந்தா நிர்வாகி பயன்பாட்டுக்கு ID இல்லை.
te: అప్‌స్ట్రీమ్ సబ్‌స్క్రిప్షన్ నిర్వహణ అనువర్తనం కొరకు ID లేదు.
uk: Немає ідентифікатора для програми для керування передплатами основної гілки.

source: This subscription management application has already been imported by another owner.
as: এই স্বাক্ষৰণ ব্যৱস্থাপনা এপ্লিকেচন অন্য গৰাকী দ্বাৰা ইতিমধ্যে ইমপোৰ্ট কৰা হৈছে।
bn_in: এই সাবস্ক্রিপশন পরিচালনা অ্যাপ্লিকেশনটি অন্য মালিকের দ্বারা ইতিমধ্যেই অামদানি করা হয়েছে।
de: Diese Applikation zur Subskriptionsverwaltung wurde bereits von einem anderen Besitzer importiert.
es: Esta aplicación de administración de suscripción ya ha sido importada por otro propietario.
gu: આ ઉમેદવારી સંચાલન કાર્યક્રમ પાસે પહેલેથી જ બીજા માલિક દ્દારા પહેલેથી આયાત કરી દેવામાં આવ્યુ છે.
hi: यह सदस्यता प्रबंधन अनुप्रयोग पहले से दूसरे स्वामी द्वारा आयातित किया जा चुका है.
it: L''applicazione di gestione della sottoscrizione è stata già importata da un altro proprietario.
kn: ಈ ಚಂದಾದಾರಿಕೆ ವ್ಯವಸ್ಥಾಪನಾ ಅನ್ವಯವನ್ನು ಈಗಾಗಲೆ ಬೇರೊಂದು ಮಾಲಿಕನು ಆಮದು ಮಾಡಿಕೊಂಡಿದ್ದಾನ.
ml: ഈ സബ്സ്ക്രിപ്ഷന്‍ മാനേജ്മെന്റ് പ്രയോഗം നിലവില്‍ മറ്റൊരു ഉടമസ്ഥന്‍ ഇംപോര്‍ട്ട് ചെയ്തിരിയ്ക്കുന്നു.
mr: सबस्क्रिप्शन मॅनेजमेंट ॲप्लिकेशन आधिपासूनच इतर मालकीतर्फे आयात केले आहे.
or: ଏହି ସଦସ୍ୟତା ପରିଚାଳନା ପ୍ରୟୋଗ ପୂର୍ବରୁ ଅନ୍ୟ ଏକ ମାଲିକ ଦ୍ୱାରା ଆମଦାନି ହୋଇଛି।
pa: ਇਹ ਮੈਂਬਰੀ ਪ੍ਰਬੰਧਨ ਐਪਲੀਕੇਸ਼ਨ ਪਹਿਲਾਂ ਹੀ ਇੱਕ ਹੋਰ ਮਾਲਕ ਦੁਆਰਾ ਆਯਾਤ ਕੀਤੀ ਗਈ ਹੈ।
pt_br: Este aplicativo de gerenciamento de subscrição já foi importado por outro proprietário
ta: இந்த சந்தா நிர்வாகி பயன்பாடு மற்றொரு உரிமையாளரால் ஏற்கனவே இறக்குமதி செய்யப்பட்டுள்ளது.
te: ఈ సబ్‌స్క్రిప్షన్ నిర్వహణ అనువర్తనం యిప్పటికే వేరొక యజమానిచే దిగుమతి చేసుకోబడెను.
uk: Цю програму для керування передплатами вже було імпортовано іншим власником.

source: Owner has already imported from another subscription management application.
as: গৰাকীয়ে ইতিমধ্যে অন্য স্বাক্ষৰণ ব্যৱস্থাপনা এপ্লিকেচনৰ পৰা ইমপোৰ্ট কৰিছে।
bn_in: মালিক ইতিমধ্যেই অপর সাবস্ক্রিপশন পরিচালনা অ্যাপ্লিকেশন থেকে অামদানি করা হয়েছে।
de: Besitzer hat bereits von einer anderen Applikation zur Subskriptionsverwaltung importiert.
es: El propietario ya ha importado desde otra aplicación de administración de suscripciones.
gu: માલિક પહેલેથી જ બીજી ઉમેદવારી સંચાલન કાર્યક્રમ માંથી આયાત કરી દેવામાં આવ્યુ છે.
hi: स्वामी दूसरे सदस्यता प्रबंधन अनुप्रयोग से पहले ही आयातित कर चुका है
it: Il proprietario ha già eseguito l''importazione da un''altra applicazione di gestione della sottoscrizione.
kn: ಮಾಲಿಕನು ಈಗಾಗಲೆ ಬೇರೊಂದು ಚಂದಾದಾರಿಕೆ ವ್ಯವಸ್ಥಾಪನಾ ಅನ್ವಯದಿಂದ ಆಮದು ಮಾಡಿಕೊಂಡಿದ್ದಾನೆ
ml: ഉടമസ്ഥന്‍ നിലവില്‍ മറ്റൊരു സബ്സ്ക്രിപ്ഷന്‍ മാനേജ്മെന്റ് പ്രയോഗം ഇംപോര്‍ട്ട് ചെയ്തിരിയ്ക്കുന്നു.
mr: इतर सबस्क्रिप्शन मॅनेजमेंट ॲप्लिकेशनपासून मालकी आधिपासूनच आयात केली आहे.
or: ମାଲିକ ପୂର୍ବରୁ ଅନ୍ୟ ଏକ ସଦସ୍ୟତା ପରିଚାଳନା ପ୍ରୟୋଗରୁ ଆମଦାନି କରିଅଛି।
pa: ਮਾਲਕ ਪਹਿਲਾਂ ਹੀ ਇੱਕ ਹੋਰ ਮੈਂਬਰੀ ਪ੍ਰਬੰਧਨ ਐਪਲੀਕੇਸ਼ਨ ਤੋਂ ਆਯਾਤ ਕਰ ਚੁੱਕਾ ਹੈ।
pt_br: Proprietário já importou de outro aplicativo de gerenciamento de subscrição.
ta: ஏற்கனவே மற்றொரு சந்தா நிர்வாகி பயன்பாட்டிலிருந்து உரிமையாளர் இறக்குமதி செய்யப்பட்டுள்ளார்.
te: యజమాని యిప్పటికే వేరొక సబ్‌స్క్రిప్షన్ నిర్వహణ అనువర్తనం నుండి దిగుమతైను.
uk: Запис власника вже імпортовано з іншої програми для керування передплатами.

source: Unable to find product with ID: {0}
pt_br: Não é possível localizar o produto com a ID: {0}
uk: Не вдалося знайти продукт із ідентифікатором: {0}

source: Uploaded manifest file does not exist.
uk: Вивантаженого файла маніфесту не існує.

source: {0} file imported successfully.
as: {0} ফাইল সফলভাৱে ইমপোৰ্ট কৰা হল।
bn_in: {0}-টি ফাইল সাফল্যের সাথে ইম্পোর্ট করা হয়েছে।
de: {0} Datei erfolgreich importiert.
es: {0} archivo importado correctamente.
gu: {0} ફાઇલ સફળતાપૂર્વક આયાત થયેલ છે.
hi: {0} फ़ाइल को सफलता पूर्वक आयात किया गया.
it: {0} file importato con successo
kn: {0} ಕಡತವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಆಮದು ಮಾಡಲಾಗಿದೆ.
ml: {0} ഫയല്‍ വിജയകരമായി ഇംപോര്‍ട്ട് ചെയ്തിരിയ്ത്തുന്നു.
mr: {0} फाइल यशस्वीरित्या आयात केली.
or: {0} ଫାଇଲ ସଫଳତାର ସହିତ ଆମଦାନୀ ହୋଇଛି।
pa: {0} ਫਾਈਲ ਸਫਲਤਾਪੂਰਕ ਆਯਾਤ ਹੋਈ।
pt_br: arquivo {0} importado com sucesso
ta: {0} கோப்பு வெற்றிகரமாக இறக்குமதி செய்யப்பட்டது.
te: {0} ఫైలు విజయవంతంగా దిగుమతికాబడెను.
uk: Файл {0} успішно імпортовано.

source: {0} file imported forcibly.
pt_br: arquivo {0} importado à força.
uk: Файл {0} імпортовано у примусовому режимі.

source: No active subscriptions found in the file.
pt_br: Nenhuma subscrição ativa encontrada no arquivo.
uk: У файлі не знайдено активних передплат.

source: One or more inactive subscriptions found in the file.
pt_br: Uma ou mais subscrições inativas encontradas no arquivo.
uk: У файлі знайдено одну або декілька неактивних передплат.

source: Wrong metadata type
as: ভুল মেটাডাটাৰ ধৰণ
bn_in: ভুল ধরনের মিটাডাটা
de: Falscher Metadatentyp
es: El tipo de metadatos es incorrecto
gu: ખોટો મેટાડેટા પ્રકાર
hi: गलत मेटाडेटा प्रकार
it: Tipo di metadati errato
kn: ತಪ್ಪು ಮೆಟಾಡೇಟದ ಬಗೆ
ml: തെറ്റായ മെറ്റാഡേറ്റാ രീതി
mr: चुकिचा मेटाडाटा प्रकार
or: ଭୁଲ ଅଧିତଥ୍ୟ ପ୍ରକାର
pa: ਗਲਤ ਮੈਟਾਡਾਟਾ ਕਿਸਮ
pt_br: Tipo de meta-dados inválido
ta: தவறான மெட்டாதரவு வகை
te: సరికాని మెటాడాటా రకము
uk: Помилковий тип метаданих

source: Invalid owner
as: অবৈধ অধিকাৰী
bn_in: অবৈধ মালিকানা
de: Ungültiger Besitzer
es: Propietario inválido
gu: અયોગ્ય માલિક
hi: अवैध स्वामी
it: Proprietario invalido
kn: ಅಮಾನ್ಯವಾದ ಮಾಲಿಕ
ml: തെറ്റായ ഉടമസ്ഥന്‍
mr: अवैध मालक
or: ଅବୈଧ ମାଲିକ
pa: ਗਲਤ ਮਾਲਕ
pt_br: Proprietário inválido
ta: செல்லுபடியாகாத உரிமையாளர்
te: చెల్లని యజమాని
uk: Некоректний запис власника

source: Import is older than existing data
as: ইমপোৰ্ট কৰা তথ্য উপস্থিত তথ্যত কে পুৰনি
bn_in: ইমপোর্ট করা তথ্য, উপস্থিত তথ্যের তুলনায় পুরোনো
de: Import ist älter als vorhandene Daten
es: La importación es anterior a los datos existentes
gu: આયાત એ હાલની માહિતી કરતા જૂનું છે
hi: मौजूदा आँकड़ा से आयात अधिक पुराना
it: Il processo d''importazione è più vecchio dei dati esistenti
kn: ಆಮದು ಮಾಡಲಾಗಿದ್ದು ಈಗಿರುವ ಮಾಹಿತಿಗಿಂತ ಹಳೆಯದಾಗಿದೆ
ml: നിലവിലുള്ള ഡേറ്റയേക്കാള്‍ പഴയതാണു് ലഭ്യമാക്കിയതു്
mr: इम्पोर्ट अस्तित्वातील डाटापेक्षा खूपच जुणा आहे
or: ଆମଦାନୀଟି ସ୍ଥିତବାନ ତଥ୍ୟ ଠାରୁ ପୁରୁଣା
pa: ਆਯਾਤ ਮੌਜੂਦਾ ਡਾਟਾ ਨਾਲੋਂ ਪੁਰਾਣਾ ਹੈ
pt_br: A importação é mais antiga do que os dados existentes
ta: இறக்குமதியானது இருக்கும் தரவை விட பழையதாக உள்ளது
te: ఉన్న దత్తాంశం కన్నా దిగుమతి పాతది
uk: Імпортовані дані є старішими за наявні

source: Import is the same as existing data
as: ইমপোৰ্ট অস্তিত্ববান তথ্যৰ সৈতে একে
bn_in: ইম্পোর্ট করা তথ্য উপস্থিত তথ্যের সমতূল্য
de: Import entspricht vorhandenen Daten
es: La importación es la misma que los datos existentes
gu: હાલની માહિતી પ્રમાણે આયાત એ સરખુ જ છે
hi: मौजूदा आँकड़ा की तरह आयात
it: Il processo d''importazione è lo stesso dei dati esistenti
kn: ಆಮದು ಮಾಡಲಾಗಿದ್ದು ಈಗಿರುವ ರೀತಿಯಲ್ಲಿಯೆ ಇದೆ
ml: ഇംപോര്‍ട്ട് ചെയ്തതു് നിലവിലുള്ള ഡേറ്റാ തന്നെയാകുന്നു
mr: इम्पोर्ट अस्तित्वातील डाटाप्रमाणेच आहे
or: ଆମଦାନୀଟି ସ୍ଥିତବାନ ତଥ୍ୟ ସହିତ ସମାନ
pa: ਆਯਾਤ ਮੌਜੂਦਾ ਡਾਟਾ ਵਾਂਗ ਹੀ ਹੈ
pt_br: A importação é a mesma que a dos dados existentes
ta: இறக்குமதி தரவு இப்போது இருக்கும் அதே தரவாக உள்ளது
te: దిగుమతి యిప్పటికే వున్న దత్తాంశం మాదిరిగానే వుంది
uk: Імпортовані дані збігаються із наявними даними

source: The archive does not contain the required signature file
as: আৰ্কাইভত প্ৰয়োজনীয় স্বাক্ষৰ ফাইল নাই
bn_in: আর্কাইভের মধ্যে প্রয়োজনীয় স্বাক্ষরের ফাইলটি উপস্থিত নেই।
de: Das Archiv enthält nicht die erforderliche Signaturdatei
es: El archivador no contiene el archivo de firma requerido
gu: પેટીમાં જરૂરી સહી ફાઇલ સમાયેલ નથી
hi: अभिलेख के लिए जरूरी हस्ताक्षर फ़ाइल नहीं समाहित है.
it: L''archivio non contiene il file signature necessario
kn: ಅಗತ್ಯವಿರುವ ಸಹಿ ಕಡತವನ್ನು ಆರ್ಕೈವ್ ಹೊಂದಿಲ್ಲ
ml: ആര്‍ക്കൈവില്‍ ആവശ്യമുള്ള സിഗ്നേച്ചര്‍ ഫയല്‍ ലഭ്യമല്ല
mr: आर्काइव्हमध्ये आवश्यक सिग्नेचर फाइल नाही
or: ଆଲେଖୀରେ ଆବଶ୍ୟକୀୟ ହସ୍ତାକ୍ଷର ଫାଇଲ ନଥାଏ
pa: ਆਰਕਾਇਵ ਵਿੱਚ ਲੋੜੀਂਦੀ ਦਸਤਖ਼ਤ ਫਾਈਲ ਨਹੀਂ ਰੱਖਦਾ ਹੈ
pt_br: O arquivo não contém o arquivo de assinatura requerido.
ta: காப்பகத்தில் தேவையான கையொப்பக் கோப்பு இல்லை
te: కావలసిన సంతకపు ఫైలును ఆర్కైవ్ కలిగిలేదు
uk: У архіві не міститься потрібного файла підпису

source: Archive failed signature check
as: আৰ্কাইভ স্বাক্ষৰ নীৰিক্ষণত ব্যৰ্থ হল
bn_in: আর্কাইভে স্বাক্ষর যাচাই করা গেল না
de: Signaturprüfung für Archiv schlug fehl
es: El archivador no pasó la revisión de firma
gu: હસ્તાક્ષર ચકાસતી વખતે આર્કાઇવ નિષ્ફળ
hi: अभिलेख हस्ताक्षर जाँच में विफल रहा
it: Fallimento controllo firma dell''archivio
kn: ಸಂಗ್ರಹವು (ಆರ್ಕೈವ್‌) ಸಹಿ ಪರಿಶೀಲನೆಯಲ್ಲಿ ವಿಫಲಗೊಂಡಿದೆ
ml: ആര്‍ക്കൈവില്‍ സിഗ്നേച്ചര്‍ പരിശോധന പരാജയപ്പെട്ടു
mr: आर्काइव्हवर सिग्नेचर तपासणी अपयशी
or: ଆଲେଖି ହସ୍ତକ୍ଷର ଯାଞ୍ଚ କରିବାରେ ବିଫଳ
pa: ਆਰਕਾਇਵ ਦਸਤਖਤ ਜਾਂਚ ਅਸਫਲ ਹੋਈ
pt_br: O arquivo falhou a verificação da assinatura
ta: காப்பகமானது கையொப்ப சோதனையில் தோல்வியடைந்தது
te: ఆర్కైవ్ సంతకం పరిశీలనకు విఫలమైంది
uk: Архів не пройшошв перевірки підпису

source: The consumer_export archive has no contents
as: উপভোক্তা এক্সপোৰ্ট আৰ্কাইভত কোনো সমল নাই
bn_in: consumer_export আর্কাইভের মধ্যে কোনো তথ্য নেই
de: Das consumer_export Archiv hat keinen Inhalt
es: El archivador consumer_export no tiene contenido
gu: consumer_export પેટીમાં કોઇપણ વસ્તુઓ નથી
hi: consumer_export अभिलेख के पास कोई सामग्री नहीं है
it: L''archivio consumer_export non ha alcun contenuto
kn: consumer_export ಆರ್ಕೈವ್ ಯಾವುದೆ ವಿಷಯಗಳನ್ನು ಹೊಂದಿಲ್ಲ
ml: consumer_export ആര്‍ക്കൈവില്‍ വിവരങ്ങള്‍ ലഭ്യമല്ല
mr: consumer_export आर्काइव्हमध्ये आशय नाही
or: ଗ୍ରାହକ ରପ୍ତାନୀ ଆଲେଖୀରେ କୌଣସି ବିଷୟବସ୍ତୁ ନାହିଁ
pa: consumer_export ਆਰਕਾਇਵ ਵਿੱਚ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ
pt_br: O arquivo consumer_export está vazio.
ta: consumer_export காப்பகத்தில் உள்ளடக்கம் இல்லை
te: consumer_export ఆర్కైవ్ యే విషయాలను కలిగిలేదు (_e)
uk: У архіві consumer_export не міститься даних

source: The archive does not contain the required consumer_export.zip file
as: আৰ্কাইভত প্ৰয়োজনীয় consumer_export.zip ফাইল নাই
bn_in: আর্কাইভের মধ্যে, প্রয়োজনীয় consumer_export.zip ফাইলটি উপস্থিত নেই।
de: Das Archiv enthält nicht die erforderliche consumer_export.zip-Datei
es: El archivador no contiene el archivo requerido consumer_export.zip
gu: પેટીમાં જરૂરી consumer_export.zip ફાઇલ સમાયેલ નથી
hi: अभिलेख के लिए जरूरी consumer_export.zip फ़ाइल नहीं समाहित है.
it: L''archivio non contiene alcun file consumer_export.zip necessario
kn: ಆರ್ಕೈವ್ ಅಗತ್ಯವಿರುವ consumer_export.zip ಕಡತವನ್ನು ಹೊಂದಿಲ್ಲ
ml: ആര്‍ക്കൈവില്‍ ആവശ്യമായ consumer_export.zip ഫയല്‍ ലഭ്യമല്ല
mr: आर्काइव्हमध्ये आवश्यक consumer_export.zip फाइल नाही
or: ଆଲେଖୀରେ ଆବଶ୍ୟକୀୟ consumer_export.zip ଫାଇଲ ନଥାଏ
pa: ਆਰਕਾਇਵ ਵਿੱਚ ਲੋੜੀਂਦੀ consumer_export.zip ਫਾਈਲ ਨਹੀਂ ਹੈ
pt_br: O arquivo não contém o arquivo requerido consumer_export.zip
ta: காப்பகத்தில் தேவையான consumer_export.zip கோப்பு இல்லை
te: ఆర్కైవ్ కావలసిన consumer_export.zip ఫైలును కలిగిలేదు
uk: У архіві не міститься потрібно файла consumer_export.zip

source: Failed to import archive
as: আৰ্কাইভ ইমপোৰ্ট কৰিবলে ব্যৰ্থ
bn_in: আর্কাইভ ইম্পোর্ট করতে ব্যর্থ
de: Import des Archivs fehlgeschlagen
es: Falló importación de archivo
gu: પેટીને આયાત કરવામાં નિષ્ફળતા
hi: अभिलेख आयात करने में विफल
it: Importazione archivio fallito
kn: ಆರ್ಕೈವ್‌ ಅನ್ನು ಆಮದು ಮಾಡಿಕೊಳ್ಳಲು ವಿಫಲಗೊಂಡಿದೆ
ml: ആര്‍ക്കൈവ് ഇംപോര്‍ട്ട് ചെയ്യുന്നതില്‍ പരാജയപ്പെട്ടു
mr: आर्काइव्ह आयात करण्यास अपयशी
or: ଅଭିଲେଖରେ ଆମଦାନୀ କରିବାରେ ବିଫଳ
pa: ਆਰਕਾਇਵ ਆਯਾਤ ਕਰਨ ਤੋਂ ਅਸਫਲ ਹੋਇਆ
pt_br: Falha ao importar um arquivo
ta: காப்பக இறக்குமதி தோல்வியடைந்தது
te: ఆర్కైవ్ దిగుమతిచేయుటకు విఫలమైంది
uk: Не вдалося імпортувати архів

source: Unable to extract export archive
as: এক্সপোৰ্ট আৰ্কাইভ নিষ্কাষণ কৰিবলে অক্ষম
bn_in: এক্সপোর্ট আর্কাইভ খোলা গেল না
de: Exportarchiv konnte nicht extrahiert werden
es: No se pudo extraer el archivador de exportación.
gu: નિકાસ પેટી બહાર કાઢવા અસમર્થ
hi: निर्यात अभिलेख निष्कर्षण में असमर्थ
it: Impossibile estrarre l''archivio di esportazione
kn: ರಫ್ತು ಸಂಗ್ರಹವನ್ನು ಹೊರತೆಗೆಯಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
ml: എക്സ്പോര്‍ട്ട് ആര്‍ക്കൈവ് എക്സ്ട്രാക്റ്റ് ചെയ്യുവാന്‍ സാധ്യമല്ല
mr: एक्सपोर्ट आर्काइव्ह प्राप्त करणे अशक्य
or: ରପ୍ତାନୀ ଅଭିଲେଖ ବାହାର କରିବାରେ ଅସମର୍ଥ
pa: ਨਿਰਯਾਤ ਆਰਕਾਇਵ ਖੋਲ੍ਹਣ ਵਿੱਚ ਅਸਮਰਥ
pt_br: Não foi possível extrair o arquivo de exportação
ta: ஏற்றுமதி காப்பகத்தைப் பிரித்தெடுக்க முடியவில்லை
te: ఎగుమతి ఆర్కైవ్‌ను విడమర్చలేక పోయింది
uk: Не вдалося видобути архів експортування

source: Certificate exception checking archive signature
as: আৰ্কাইভ স্বাক্ষৰ নীৰিক্ষণ কৰোতে প্ৰমাণপত্ৰ ব্যতিক্ৰম
bn_in: সার্টিফিকেট ব্যতিক্রমের সংরক্ষণাগারের স্বাক্ষর যাচাই
de: Zertifikatsausnahme beim Prüfen von Archivsignatur
es: Excepción de certificado de revisión de firma de archivador
gu: પ્રમાણપત્ર અપવાદ આર્કાઇવ હસ્તાક્ષરને ચકાસી રહ્યુ છે
hi: प्रमाणपत्र अपवाद जाँच अभिलेख हस्ताक्षर
it: Controllo firma dell''archivio da parte dell''eccezione del certificato
kn: ಪ್ರಮಾಣಪತ್ರ ಎಕ್ಸೆಪ್ಶನ್ ಸಂಗ್ರಹ (ಆರ್ಕೈವ್) ಸಹಿಯನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿದೆ
ml: സര്‍ട്ടിഫിക്കേറ്റ് എക്സപ്ഷന്‍ ആര്‍ക്കൈവ് ഒപ്പ് പരിശോധിയ്ക്കുന്നു
mr: सर्टिफिकेट एक्सेप्शन चेकिंग आर्काइव्ह सिग्नेचर
or: ପ୍ରମାଣପତ୍ର ବ୍ୟତିକ୍ରମ ଆଲେଖି ହସ୍ତାକ୍ଷର ଯାଞ୍ଚ କରୁଅଛି
pa: ਆਰਕਾਇਵ ਦਸਤਖਤ ਜਾਂਚਦਿਆਂ ਪ੍ਰਮਾਣ-ਪੱਤਰ ਖੁੱਲ੍ਹ
pt_br: Exceção de certificado ao verificar assinatura de arquivo
ta: காப்பக கையொப்பத்தைச் சோதிக்கையில் சான்றிதழ் விலக்கம் ஏற்பட்டது
te: ధృవీకరణపత్రం ఎక్సెప్షన్ ఆర్కైవ్ సంతకం పరిశీలిస్తోంది
uk: Виключення сертифіката під час перевірки підпису архіву

source: The archive does not contain the required meta.json file
as: আৰ্কাইভত প্ৰয়োজনীয় meta.json ফাইল নাই
bn_in: আর্কাইভের মধ্যে, প্রয়োজনীয় meta.json ফাইলটি উপস্থিত নেই।
de: Das Archiv enthält nicht die erforderliche meta.json-Datei
es: El archivador no contiene el archivo requerido meta.json
gu: પેટીમાં જરૂરી meta.json ફાઇલ સમાયેલ નથી
hi: अभिलेख के लिए जरूरी meta.json फ़ाइल नहीं समाहित है.
it: L''archivio non contiene alcun file meta.json necessario
kn: ಆರ್ಕೈವ್ ಅಗತ್ಯವಿರುವ meta.json ಕಡತವನ್ನು ಹೊಂದಿಲ್ಲ
ml: ആര്‍ക്കൈവില്‍ ആവശ്യമായ meta.json‍ ഫയല്‍ ലഭ്യമല്ല
mr: आर्काइव्हमध्ये आवश्यक meta.json फाइल नाही
or: ଆଲେଖୀରେ ଆବଶ୍ୟକୀୟ meta.json ଫାଇଲ ନଥାଏ
pa: ਆਰਕਾਇਵ ਵਿੱਚ ਲੋੜੀਂਦੀ meta.json ਫਾਈਲ ਨਹੀਂ ਹੈ
pt_br: O arquivo não contém o arquivo requerido meta.json
ta: காப்பகத்தில் தேவையான meta.json கோப்பு இல்லை
te: ఆర్కైవ్ కావలసిన meta.json ఫైలును కలిగిలేదు
uk: У архіві не міститься потрібного файла meta.json

source: The archive does not contain the required consumer_types directory
as: আৰ্কাইভত প্ৰয়োজনীয় consumer_types ডাইৰেকটৰি নাই
bn_in: আর্কাইভের মধ্যে আবশ্যক, consumer_types ডিরেক্টরি উপস্থিত নেই
de: Das Archiv enthält nicht das erforderliche consumer_types-Verzeichnis
es: El archivador no contiene el directorio requerido consumer_types
gu: પેટીમાં જરૂરી onsumer_types ડિરેક્ટરી સમાયેલ નથી
hi: अभिलेख के लिए जरूरी consumer_types निर्देशिका नहीं समाहित है.
it: L''archivio non contiene la directory consumer_types necessaria
kn: ಆರ್ಕೈವ್ ಅಗತ್ಯವಿರುವ consumer_types ಕೋಶವನ್ನು ಹೊಂದಿಲ್ಲ
ml: ആര്‍ക്കൈവില്‍ ആവശ്യമായ consumer_types ഡയറക്ടറി ലഭ്യമല്ല
mr: आर्काइव्हमध्ये आवश्यक consumer_types डिरेक्ट्री नाही
or: ଆଲେଖୀରେ ଆବଶ୍ୟକୀୟ consumer_types ଡିରେକ୍ଟୋରୀ ନଥାଏ
pa: ਆਰਕਾਇਵ ਵਿੱਚ ਲੋੜੀਂਦੀ consumer_types ਡਾਇਰੈਕਟਰੀ ਨਹੀਂ ਹੈ
pt_br: O arquivo não contém o diretório consumer_types requerido
ta: காப்பகத்தில் தேவையான consumer_types கோப்பகம் இல்லை
te: ఆర్కైవ్ కావలసిన consumer_types డైరైక్టరీను కలిగిలేదు
uk: У архіві не міститься каталогу consumer_types
