Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: No rules file found in the database
as: ডাটাবেইচত কোনো নিয়ম ফাইল পোৱা নগল
bn_in: ডেটাবেসে কোনো নিয়ম ফাইল পাওয়া যায়নি
de: Keine Regeldatei in der Datenbank gefunden
es: No se encontró el archivo de reglas en la base de datos
gu: ડેટાબેઝમાં નીયમ નથી એ ફાઇલ મળે છે
hi: डाटाबेस में कोई नियम फ़ाइल नहीं मिला
it: Nessun file delle regole trovato nel database
kn: ದತ್ತಸಂಚಯದಲ್ಲಿ ಯಾವುದೆ ನಿಯಮಗಳ ಕಡತವು ಕಂಡುಬಂದಿಲ್ಲ
ml: ഡേറ്റാബെയ്സില്‍ നിയമ ഫയല്‍ ലഭ്യമായില്ല
mr: डाटाबेसमध्ये rules फाइल आढळले नाही
or: ତଥ୍ୟାଧାରରେ କୌଣସି ନିୟମାବଳୀ ଫାଇଲ ମିଳି ନାହିଁ
pa: ਡਾਟਾਬੇਸ ਵਿੱਚ ਨਿਯਮਾਂ ਦੀ ਕੋਈ ਫਾਈਲ ਨਹੀਂ ਲੱਭੀ
pt_br: Não foi encontrado nenhum arquivo de regras no banco de dados
ta: தரவுத்தளத்தில் விதிகள் கோப்பு இல்லை
te: డాటాబేస్ నందు చెల్లునటువంటి నియమాల ఫైలు కనబడలేదు
uk: У базі даних не знайдено файла правил

source: Unable to find an owner with key: {0}
uk: Не вдалося знайти власника із ключем: {0}

source: Problem generating ueber cert for owner {0}
as: গৰাকী {0} ৰ বাবে ueber প্ৰমাণপত্ৰ সৃজন কৰোতে ত্ৰুটি
de: Problem beim Generieren des Überzertifikats für Besitzer {0}
es: Problema al generar certificado Ueber para propietario {0}
gu: માલિક {0} માટે ueber પ્રમાણપત્રને ઉત્પન્ન કરતી વખતે સમસ્યા
it: Problemi durante la generazione di un euber cert (certificato master) per il proprietario {0}
kn: {0} ಎಂಬ ಗ್ರಾಹಕನಿಗಾಗಿ ueber cert ಅನ್ನು ಉತ್ಪಾದಿಸುವಲ್ಲಿ ತೊಂದರೆ ಉಂಟಾಗಿದೆ
ml: {0} ഉടമസ്ഥനുള്ള ueber cert ലഭ്യമാക്കുന്നതില്‍ പ്രശ്നമുണ്ടു്
pa: ueber cert ਨੂੰ ਮਾਲਕ {0} ਲਈ ਬਣਾਉਣ ਵੇਲੇ ਮੁਸ਼ਕਿਲ
pt_br: Problema ao gerar o certificado ueber para o proprietários {0}
ta: ueber cert-ஐ உருவாக்குவதில் உரிமையாளர் {0}-க்கு சிக்கல்
te: యజమాని {0} కొరకు ueber cert జనియింపచేయుటలో సమస్య
uk: Проблемі зі створенням сертифіката ueber для власника {0}

source: Not supported by a valid subscription.
as: এটা বৈধ স্বাক্ষৰণ দ্বাৰা সমৰ্থিত নহয়।
bn_in: কোনো বৈধ সাবস্ক্রিপশন দ্বারা সমর্থিত নয়।
de: Nicht von einer gültigen Subskription unterstützt.
es: No está soportado por una suscripción válida
gu: માન્ય ઉમેદવારીઓ દ્વારા આધારભૂત નથી.
hi: किसी वैध सदस्यता के द्वारा समर्थित नहीं.
it: Non supportata da una sottoscrizione valida.
kn: ಒಂದು ಮಾನ್ಯವಾದ ಚಂದಾದಾರಿಕೆಯಿಂದ ಬೆಂಬಲಿತವಾಗಿಲ್ಲ.
ml: ശരിയായൊരു സബ്സ്ക്രിപ്ഷന്റെ പിന്തുണ ലഭ്യമല്ല.
mr: वैध सबस्क्रिप्शनतर्फे समर्थीत नाही.
or: ବୈଧ ସଦସ୍ଯତା ଦ୍ୱାରା ସହାୟତା ପ୍ରାପ୍ତ ନୁହଁ।
pa: ਕਿਸੇ ਢੁਕਵੀਂ ਮੈਂਬਰੀ ਦੁਆਰਾ ਸਮਰਥਿਤ ਨਹੀਂ।
pt_br: Não é suportado por uma subscrição válida.
ta: செல்லுபடியான சந்தாவினால் ஆதரிக்கப்படவில்லை.
te: చెల్లునటువంచి సబ్‌స్క్రిప్షన్ తో తోడ్పాటు నీయుటలేదు.
uk: У коректній передплаті не передбачено підтримки.

source: Supports architecture {1} but the system is {2}.
uk: Передбачено підтримку архітектури {1}, але система належить до архітектури {2}.

source: Only supports {1} of {2} sockets.
uk: Передбачено підтримку лише {1} з {2} сокетів.

source: Only supports {1} of {2} cores.
uk: Передбачено підтримку лише {1} з {2} ядер.

source: Only supports {1}GB of {2}GB of RAM.
uk: Передбачено підтримку лише {1} ГБ з {2} ГБ оперативної памʼяті.

source: Only supports {1} of {2} virtual guests.
uk: Передбачено підтримку лише {1} з {2} віртуальних гостьових систем.

source: Only supports {1} of {2} vCPUs.
uk: Передбачено підтримку лише {1} з {2} віртуальних процесорів.

source: Guest has not been reported on any host and is using a temporary unmapped guest subscription. For more information, please see https://access.redhat.com/solutions/1592573
uk: Не повідомлено про належність гостьової системи до будь-якої основної системи. Гостьова система використовує тимчасову непривʼязану передплату гостьової системи. Щоб дізнатися більше, будь ласка, ознайомтеся із вмістом сторінки https://access.redhat.com/solutions/1592573

source: Only supports {1}TB of {2}TB of storage.
uk: Передбачено підтримку {1} ТБ з {2} ТБ сховища даних.

source: {0} COVERAGE PROBLEM. Supports {1} of {2}
uk: ПРОБЛЕМА З ПОКРИТТЯМ {0}. Передбачено підтримку {1} з {2}

source: Subscriptions for {0} expired on: {1}
as: {0} ৰ বাবে স্বাক্ষৰণসমূহৰ অৱসান ঘটিল: {1}
bn_in: {0}-র সাবস্ক্রিপশনের মেয়াদ {1} - এ শেষ হয়ে গেছে:
de: Subskriptionen für {0} abgelaufen am: {1}
es: Suscripciones para {0} expirados en: {1}
gu: તેની પર નિવૃત્ત થયેલ {0} માટે ઉમેદવારીઓ: {1}
hi: {0} के लिए सदस्यता इस समय खत्म होता है: {1}
it: Le sottoscrizioni per {0} sono scadute il: {1}
kn: {0} ಗಾಗಿನ ಚಂದಾದಾರಿಕೆ‌ಗಳ ವಾಯಿದೆಯು ಈ ದಿನಾಂಕದಂದು ಕೊನೆಗೊಳ್ಳುತ್ತವೆ: {1}
ml: {0}-നുള്ള സബ്സ്ക്രിപ്ഷനുകളുടെ കാലാവധി കഴിഞ്ഞിരിയ്ക്കുന്നു: {1}
mr: {0} करीता सबस्क्रिप्शन्स: {1} यांची वेळ समाप्ति झाली
or: {0} ପାଇଁ ସଦସ୍ୟତାଗୁଡ଼ିକର ସମୟ: {1} ରେ ସମାପ୍ତ ହେବ
pa: {0} ਲਈ ਮੈਂਬਰੀ ਖਤਮ ਹੋਈ ਇਸ ਵੇਲੇ: {1}
pt_br: Subscrições {0} expiraram em: {1}
ta: {0} க்கான சந்தாவானது காலாவதியாவது: {1}
te: {0} కొరకు సబ్‌స్క్రిప్షన్లు దీనికి గడువుతీరును: {1}
uk: Строк дії передплат {0} вичерпано {1}

source: "{0}" Should contain name, priority and at least one attribute
uk: «{0}» має містити назву, пріоритетність і принаймні один атрибут

source: second parameter should be the priority number.
as: দ্বিতীয় প্ৰাচল প্ৰাথমিক নম্বৰ হ''ব লাগিব।
bn_in: দ্বিতীয় পরামিতি রূপে গুরুত্বের মাত্রা উল্লেখ করা আবশ্যক।
de: Zweiter Parameter sollte die Priorität sein.
es: Segundo parámetro debe ser el número de prioridad.
gu: બીજો પરિમાણ એ પ્રાધાન્ય નંબર હોવુ જોઇએ.
hi: दूसरा पैरामीटर को प्राथमिक संख्या होना चाहिए.
it: il secondo parametro dovrebbe essere il numero relativo alla priorità
kn: ಎರಡನೆ ನಿಯತಾಂಕವು ಆದ್ಯತೆ ಸಂಖ್ಯೆಯಾಗಿರಬೇಕು.
ml: രണ്ടാമത്തെ പരാമീറ്ററായിരിയ്ക്കണം മുന്‍ഗണനാ നമ്പര്‍.
mr: दुसरे घटक प्राधान्यक्रम क्रमांक असायला हवे.
or: ଦ୍ୱିତୀୟ ପ୍ରାଚଳଟି ପ୍ରାଥମିକ ସଂଖ୍ୟା ହୋଇଥିବା ଉଚିତ।
pa: ਦੂਜਾ ਪੈਰਾਮੀਟਰ ਤਰਜੀਹੀ ਅੰਕ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
pt_br: o segundo parâmetro deve ser o número de prioridade.
ta: இரண்டாவது அளவுரு முன்னுரிமை எண்ணாக இருக்க வேண்டும்.
te: రెండవ పారామితి ప్రాముఖ్యత సంఖ్య అయివుండాలి.
uk: другий параметр має бути числом пріоритетності.

source: This unit has already had the subscription matching pool ID "{1}" attached.
uk: До модуля вже долучено передплату, яка відповідає ідентифікатору буфера «{1}».

source: No subscriptions are available from the pool with ID "{1}".
uk: Немає доступних передплат з буфера з ідентифікатором «{1}».

source: Units of this type are not allowed to attach the pool with ID "{1}".
uk: До модулів цього типу не можна долучати буфери з ідентифікатором «{1}».

source: Multi-entitlement not supported for pool with ID "{1}".
uk: Підтримки використання декількох реєстраційних даних для буфера з ідентифікатором «{1}» не передбачено.

source: Pool "{1}" is restricted to guests running on host: "{4}".
uk: Використання буфера «{1}» обмежено гостьовими системами, які запущено та цій основній системі: «{4}».

source: Pool "{1}" is restricted to a specific consumer.
uk: Використання буфера «{1}» обмежено вказаним споживачем.

source: Pool not available to subscription management applications.
as: পুল স্বাক্ষৰণ ব্যৱস্থাপনা এপ্লিকেচনসমূহৰ বাবে উপলব্ধ নহয়।
bn_in: সাবস্ক্রিপশন পরিচালনা অ্যাপ্লিকেশনে পুল উপলব্ধ নয়।
de: Pool nicht verfügbar für Applikationen zur Subskriptionsverwaltung.
es: El grupo no está disponible para aplicaciones de administración de aplicaciones.
gu: પુલ એ ઉમેદવારી સંચાલન કાર્યક્રમો માટે ઉપલબ્ધ નથી.
hi: सदस्यता प्रबंधन अनुप्रयोग में पुल उपलब्ध नहीं है.
it: Pool non disponibile alle applicazioni di gestione delle sottoscrizioni.
kn: ಚಂದಾದಾರಿಕೆ ವ್ಯವಸ್ಥಾಪನಾ ಅನ್ವಯಗಳಿಗೆ‍ ಪೂಲ್‌ ಲಭ್ಯವಿರುವುದಿಲ್ಲ.
ml: സബ്സ്ക്രിപ്ഷന്‍ കൈകാര്യം ചെയ്യുന്ന പ്രയോഗങ്ങള്‍ക്കു് പൂള്‍ ലഭ്യമല്ല.
mr: सबस्क्रिप्शन मॅनेनमेंट ॲप्लिकेशन्सकरिता पूल उपलब्ध नाही.
or: ସଦସ୍ୟତା ପରିଚାଳନା ପ୍ରୟୋଗଗୁଡ଼ିକରେ ପୁଲ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਮੈਂਬਰੀ ਪ੍ਰਬੰਧਨ ਅਰਜੀਆਂ ਲਈ ਪੂਲ ਉਪਲੱਬਧ ਨਹੀਂ
pt_br: O pool não está disponível para as aplicações de gerenciamento de subscrição.
ta: சந்தா நிர்வாக பயன்பாடுகளுக்கு தொகுப்பகம் கிடைக்கவில்லை.
te: సబ్‌స్క్రిప్షన్ నిర్వహణ అనువర్తనముల కొరకు పూల్ అందుబాటులోలేదు.
uk: Буфер є недоступним для програм, які керують передплатами.

source: Pool is restricted to virtual guests: "{1}".
uk: Використання буфера обмежено віртуальними гостьовими системами: «{1}».

source: Pool is restricted to physical systems: "{1}".
uk: Використання буфера обмежено фізичними системами: «{1}».

source: Subscription "{2}" must be attached using a quantity evenly divisible by {3}
uk: Передплату «{2}» має бути долучено з використанням значення, яке ділиться на {3} без остачі

source: Unit does not support instance based calculation required by pool "{1}"
uk: У модулі не передбачено обчислення на основі екземпляра, яке потрібне буферу «{1}»

source: Unit does not support band calculation required by pool "{1}"
uk: У модулі не передбачено обчислення смуг, яке потрібне буферу «{1}»

source: Unit does not support core calculation required by pool "{1}"
uk: У модулі не передбачено обчислення ядер, яке потрібне буферу «{1}»

source: Unit does not support RAM calculation required by pool "{1}"
uk: У модулі не передбачено обчислення оперативної памʼяті, яке потрібне буферу «{1}»

source: Unit does not support derived products data required by pool "{1}"
uk: У модулі не передбачено даних похідних продуктів, які потрібні буферу «{1}»

source: Pool is restricted to unmapped virtual guests: "{1}"
uk: Використання буфера обмежено непривʼязаними віртуальними гостьовими системами: «{1}»

source: Pool is restricted to virtual guests in their first day of existence: "{1}"
uk: Використання буфера обмежено віртуальними гостьовими системами у перший день їхнього існування: «{1}»

source: Pool is restricted when it is temporary and begins in the future: "{1}"
uk: Використання буфера обмежено, якщо він є тимчасовим і починається у майбутньому: «{1}»

source: Unable to attach pool with ID "{1}".: {0}.
uk: Не вдалося долучити буфер із ідентифікатором «{1}»: {0}.

source: This system already has a subscription for the product "{1}" attached.
uk: До цієї системи вже долучено передплату для продукту «{1}».

source: There are not enough free subscriptions available for the product "{1}"
uk: Немає достатньої кількості вільних передплат для продукту «{1}»

source: Units of this type are not allowed for the product "{1}".
uk: Модулі цього типу не можна використовувати для продукту «{1}».

source: Only virtual systems can have subscription "{1}" attached.
uk: Долучати передплату «{1}» можна лише до віртуальних систем.

source: Unable to attach subscription for the product "{1}": {0}.
uk: Не вдалося долучити передплату до продукту «{1}»: {0}.

source: Insufficient pool quantity available for adjustment to entitlement "{1}".
uk: Недостатня кількість буферів для коригування до реєстрації «{1}».

source: Multi-entitlement not supported for pool connected with entitlement "{1}".
uk: Не передбачено підтримки використання декількох реєстраційних даних для буфера, який зʼєднано із реєстраційними даними «{1}».

source: Unable to adjust quantity for the entitlement with id "{1}": {0}
uk: Не вдалося скоригувати кількість для реєстраційних даних із ідентифікатором «{1}»: {0}

source: activation key ID is null or empty
uk: ідентифікатор ключа активації є нульовим або порожнім

source: ActivationKey with id {0} could not be found.
as: আইডি {0} ৰ সৈতে সক্ৰিয়কৰণকি পোৱা নগল।
bn_in: {0} id বিশিষ্ট অ্যাক্টিভেশন-কি পাওয়া যায়নি।
de: Aktivierungsschlüssel mit ID {0} konnte nicht gefunden werden.
es: No se pudo hallar llave de activación con ID {0}.
gu: id {0} સાથે સક્રિયકરણ કીને શોધી શક્યા નહિં.
hi: id {0} के साथ सक्रियकरण कुंजी नहीं मिल सका.
it: Impossibile trovare la ChiavediAttivazione con id {0}.
kn: {0} ಎಂಬ id ಯನ್ನು ಹೊಂದಿರುವ ಸಕ್ರಿಯಗೊಳಿಕೆಕೀಲಿಯು ಕಂಡುಬಂದಿಲ್ಲ.
ml: id {0} എന്ന ആക്ടിവേഷന്‍കീ ലഭ്യമായില്ല.
mr: id {0} सह ActivationKey आढळली नाही.
or: id {0} ବିଶିଷ୍ଟ ସକ୍ରିୟଣ କି ମିଳିଲା ନାହିଁ।
pa: id {0} ਵਾਲੀ ਕਿਰਿਆਸ਼ੀਲਤਾ-ਚਾਬੀ ਨਹੀਂ ਲੱਭ ਸਕੀ।
pt_br: Chave de Ativação com id {0} não foi encontrada.
ta: {0} என்ற id கொண்ட செயல்படுத்தல் விசையைக் கண்டறிய முடியவில்லை.
te: ఐడి {0} తో క్రియాశీలకీ కనుగొనలేక పోయింది.
uk: Не вдалося знайти ActivationKey з ідентифікатором {0}.

source: Activation key ID is null or empty
uk: Ідентифікатор ключа активації є нульовим або порожнім

source: Activation key with ID "{0}" could not be found.
uk: Не вдалося знайти ключа активації з ідентифікатором «{0}».

source: The activation key name "{0}" must be alphanumeric or include the characters "-" or "_"
uk: Назва ключа активації «{0}» має складатися з латинських літер і цифр або включати символи «-» або «_»

source: Pool ID "{0}" has already been registered with this activation key
pt_br: A ID do pool "{0}" já foi registrada com esta chave de ativação
uk: Ідентифікатор буфера «{0}» вже було зареєстровано із цим ключем активації

source: Product ID "{0}" has already been registered with this activation key
pt_br: A ID do produto "{0}" já foi registrada com esta chave de ativação
uk: Ідентифікатор продукту «{0}» вже було зареєстровано із цим ключем активації

source: Pool with id {0} could not be found.
as: আইডি {0} ৰ সৈতে পুল পোৱা নগল।
bn_in: {0} id বিশিষ্ট পুল পাওয়া যায়নি।
de: Pool mit ID {0} konnte nicht gefunden werden.
es: No se encontró el grupo con ID {0}.
gu: id {0} સાથે પુલ મળ્યુ નહિં.
hi: id {0} सहित पुल नहीं मिल सका.
it: Impossibile trovare il pool con id {0}.
kn: {0} ಎಂಬ idಯನ್ನು ಹೊಂದಿರುವ ಪೂಲ್‌ ಕಂಡು ಬಂದಿಲ್ಲ.
ml: id {0} എന്ന പൂള്‍ ലഭ്യമായില്ല.
mr: id {0} सह पूल आढळले नाही.
or: id {0} ବିଶିଷ୍ଟ ସମୂହ ମିଳିଲା ନାହିଁ।
pa: id {0} ਵਾਲਾ ਪੂਲ ਨਹੀਂ ਲੱਭ ਸਕਿਆ।
pt_br: Pool com id {0} não foi encontrado.
ta: {0} என்ற id கொண்ட தொகுப்பகத்தைக் கண்டறிய முடியவில்லை.
te: ఐడి {0} తో పూల్‌ను కనుగొనలేక పోయింది.
uk: Не вдалося знайти буфер із ідентифікатором {0}.

source: Product with id {0} could not be found.
as: আইডি {0} ৰ সৈতে উৎপাদন পোৱা নগল।
bn_in: id {0} বিশিষ্ট প্রোডাক্ট পাওয়া যায়নি।
gu: id {0} સાથે પ્રોડક્ટને શોધી શક્યા નહિં.
hi: ID {0} के साथ उत्पाद नहीं मिल सका.
it: Impossibile trovare il prodotto con id {0}.
kn: ಉತ್ಪನ್ನ id {0} ಯನ್ನು ಹೊಂದಿರುವ ಉತ್ಪನ್ನವು ಕಂಡುಬಂದಿಲ್ಲ
ml: id {0} ഉള്ള ഉല്‍പന്നം ലഭ്യമായില്ല.
mr: id {0} सह उत्पादन आढळले नाही.
or: id {0} ବିଶିଷ୍ଟ ଉତ୍ପାଦନ ମିଳିଲା ନାହିଁ।
pt_br: O produto com id {0} não foi encontrado.
ta: {0} எனும் ID கொண்ட தயாரிப்பைக் கண்டறிய முடியவில்லை.
te: ఉత్పత్తి ఐడి {0} తో కనుగొనలేక పోయింది.
uk: Не вдалося знайти продукт із ідентифікатором {0}.

source: A CDN with the label {0} already exists
uk: CDN із міткою {0} вже існує

source: cdn certificate has null key or cert.
uk: сертифікат cdn має нульовий ключ або сертифікат.

source: No such content delivery network: {0}
as: এই ধৰণৰ কোনো সমল প্ৰেৰণ নেটৱৰ্ক নাই: {0}
bn_in: এই ধরনের কোনো বিষয়বস্তু সরবরাহ নেটওয়ার্ক নেই: {0}
de: Kein solches Content Delivery Network (CDN): {0}
es: No existe dicha red de entrega de contenido: {0}
gu: આવું કોઇ કન્ટેન્ટ ડિલીવરી નેટવર્ક નથી: {0}
hi: कोई कंटेंट डिलिवरी संजाल नहीं: {0}
it: Rete per la distribuzione dei contenuti non trovata: {0}
kn: ಅಂತಹ ಯಾವುದೆ ಕಂಟೆಂಟ್ ನೀಡಿಕೆ ಜಾಲಬಂಧವಿಲ್ಲ: {0}
ml: കണ്ടന്റ് ഡലിവറി നെറ്റ്‌വര്‍ക്ക് ലഭ്യമല്ല: {0}
mr: या प्रकारचे अंतर्भुत माहिती वितरण नेटवर्क: {0} नेटवर्क नाही
or: ଏପରି କୌଣସି ବିଷୟବସ୍ତୁ ପ୍ରେରଣ ନେଟୱର୍କ ନାହିଁ: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਸਮੱਗਰੀ ਪੂਰਕ ਨੈੱਟਵਰਕ ਨਹੀਂ: {0}
pt_br: Nenhuma rede de entrega do conteúdo: {0}
ta: இப்படி ஒரு உள்ளடக்க வழங்கல் பிணையம் இல்லை: {0}
te: అటువంటి కాంటెంట్ డెలివరీ నెట్వర్కు లేదు: {0}
uk: Немає такої мережі надання даних: {0}

source: Cloud registration is not supported by this Candlepin instance
uk: У цьому екземплярі Candlepin не передбачено підтримки хмарної реєстрації

source: Must specify at least one search criteria.
pt_br: É preciso especificar pelo menos um critério de pesquisa.
uk: Має вказувати принаймні один критерій пошуку.

source: owner with key: {0} was not found.
as: key: {0} থকা অধিকাৰীক পোৱা নগল।
bn_in: কি: {0} বিশিষ্ট মালিককে সনাক্ত করা যায়নি।
de: Besitzer mit Schlüssel: {0} konnte nicht gefunden werden.
es: Propietario con llave: {0} no se encontró.
gu: કી સાથે માલિક: {0} મળ્યુ નથી.
hi: कुंजी सहित स्वामी: {0} नहीं मिला.
it: proprietario con chiave: {0} non è stato trovato.
kn: ಕೀಲಿ : {0}ಅನ್ನು ಹೊಂದಿರುವ ಮಾಲಿಕ ಕಂಡು ಬಂದಿಲ್ಲ.
ml: കീ: {0} ഉള്ള ഉടമസ്ഥന്‍ ലഭ്യമല്ല.
mr: मालक कि: {0} सह आढळले नाही.
or: କି ସହିତ ମାଲିକ: {0} ମିଳିଲା ନାହିଁ।
pa: ਚਾਬੀ: {0} ਵਾਲਾ ਮਾਲਕ ਨਹੀਂ ਲੱਭਿਆ।
pt_br: proprietário com chave: {0} não foi encontrado
ta: இந்த விசை கொண்ட உரிமையாளர்: {0} காணப்படவில்லை.
te: కీ: {0}తో యజమాని కనుగొనబడలేదు.
uk: не знайдено власника із ключем {0}.

source: Consumer with id {0} could not be found.
as: আইডি {0} ৰ সৈতে উপভোক্তা পোৱা নগল।
bn_in: {0} id বিশিষ্ট গ্রাহক পাওয়া যায়নি।
de: Verbraucher mit ID {0} konnte nicht gefunden werden.
es: No se encontró el usuario con ID {0}.
gu: id {0} વાળો ગ્રાહક શોધી શકાયો નહિ.
hi: आईडी {0} के साथ ग्राहक नहीं मिला.
it: Impossibile trovare l''utenza con id {0}.
kn: {0} ಎಂಬ ಐಡಿಯ ಗ್ರಾಹಕರು ಕಂಡು ಬಂದಿಲ್ಲ.
ml: {0} ഐഡിയുള്ള ഉപഭോക്താവു് ലഭ്യമായില്ല.
mr: id {0} सह ग्राहक आढळले नाही.
or: id {0} ବିଶିଷ୍ଟ ଗ୍ରାହକ ମିଳିଲା ନାହିଁ।
pa: id {0} ਵਾਲਾ ਉਪਭੋਗੀ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pt_br: O cliente com a id {0} não pode ser encontrado.
ta: id {0} கொண்ட நுகர்வோரைக் கண்டறிய முடியவில்லை.
te: వినియోగదారి {0} ఐడితో కనుగొనలేక పోయెను.
uk: Не вдалося знайти споживача із ідентифікатором {0}.

source: No UUIDs provided.
uk: Не надано значень UUID.

source: Environment "{0}" could not be found.
uk: Не вдалося знайти середовища «{0}».

source: Unit type must be specified.
uk: Має бути вказано тип модуля.

source: Invalid unit type: {0}
uk: Некоректний тип модуля: {0}

source: Insufficient permissions
as: অপৰ্যাপ্ত অনুমতিসমূহ
bn_in: অপর্যাপ্ত অনুমতি
de: Ungenügende Berechtigungen
es: Permisos insuficientes
gu: અપૂરતી પરવાનગીઓ
hi: अपर्याप्त अनुमति
it: Permessi insufficienti
kn: ಸಾಕಷ್ಟು ಅನುಮತಿಗಳಿಲ್ಲ
ml: അപരിമിതമായ അനുമതികള്‍
mr: अपुरे परवानगी
or: ଯଥେଷ୍ଟ ଅନୁମତି ନାହିଁ
pa: ਨਾਕਾਫ਼ੀ ਅਧਿਕਾਰ
pt_br: Permissões insuficientes
ta: பற்றாக்குறையான அனுமதிகள்
te: చాలని అనుమతులు
uk: Недостатньо прав

source: Problem creating unit {0}
as: একক {0} সৃষ্টি কৰোতে সমস্যা
bn_in: {0} একক প্রস্তুত করতে সমস্যা
de: Problem beim Erstellen von Einheit {0}
es: Problema al crear unidad {0}
gu: એકમ {0} બનાવી રહ્યા હોય ત્યારે સમસ્યા
hi: इकाई {0} बनाने में समस्या
it: Problema nella creazione dell''unità {0}
kn: {0} ಘಟಕವನ್ನು ರಚಸುವಲ್ಲಿ ತೊಂದರೆ
ml: {0} യൂണിറ്റ് തയ്യാറാക്കുന്നതില്‍ പ്രശ്നം
mr: युनिट {0} निर्माण करतेवेळी त्रुटी
or: ଏକକ ନିର୍ମାଣ କରିବାରେ ସମସ୍ୟା: {0}
pa: ਇਕਾਈ {0} ਬਣਾਉਣ ਲੱਗਿਆਂ ਮੁਸ਼ਕਿਲ
pt_br: Erro ao criar unidade {0}
ta: {0} என்ற அலகை உருவாக்குவதில் சிக்கல்
te: యూనిట్ {0} సృష్టించుటలో సమస్య
uk: Проблема зі створенням модуля {0}

source: The consumer cannot be assigned a content access mode.
uk: Зі споживачем не може бути повʼязано режим доступу до даних.

source: The consumer cannot use the supplied content access mode.
uk: Споживач не може використовувати наданий режим доступу до даних.

source: Org required to register with activation keys.
uk: Організацію слід зареєструвати за допомогою ключів активації.

source: Cannot specify username with activation keys.
as: সক্ৰিয়কৰণ কি''ৰ সৈতে ব্যৱহাৰকাৰীনাম ধাৰ্য্য কৰিব নোৱাৰি।
bn_in: অ্যাক্টিভেশন-কি-র মাধ্যমে ব্যবহারকারীর নাম নির্ধারণ করা যাবে না।
de: Benutzername kann nicht mit Aktivierungsschlüsseln angegeben werden.
es: No puede especificar el nombre de usuario con llaves de activación.
gu: સક્રિયકરણ કીઓ સાથે વપરાશકર્તાનામને સ્પષ્ટ કરી શકાતુ નથી.
hi: सक्रियकरण कुंजी के साथ उपयोक्ता नाम को निर्दिष्ट नहीं कर सकता है.
it: Non è possibile specificare il nome utente con le chiavi di attivazione.
kn: ಸಕ್ರಿಯಗೊಳಿಕೆ ಕೀಲಿಗಳೊಂದಿಗೆ ಬಳಕೆದಾರ ಹೆಸರನ್ನು ಸೂಚಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ.
ml: ആക്ടിവേഷന്‍ കീകളുള്ള ഉപയോക്തൃനാമം നല്‍കുവാന്‍ പാടില്ല.
mr: ॲक्टिवेशन किज्सह वापरकर्तानाव निर्देशीत करणे अशक्य.
or: ସକ୍ରିୟଣ କି ସହିତ ଚାଳକ ନାମ ଉଲ୍ଲେଖ କରିପାରିବେ ନାହିଁ।
pa: ਕਿਰਿਆਸ਼ੀਲਤਾ ਚਾਬੀਆਂ ਨਾਲ ਉਪਭੋਗੀ ਨਾਂ ਨਹੀਂ ਦਰਸਾ ਸਕਦਾ।
pt_br: Não pode especificar o nome de usuário com as chaves de ativação.
ta: செயல்பாட்டு விசைகளுடன் பயனர்பெயரை குறிப்பிட முடியவில்லை
te: క్రియాశీల కీలతో వాడుకరిపేరు తెలుపలేదు
uk: Не можна вказувати імʼя користувача із ключами активації.

source: A unit type of "person" cannot be used with activation keys
uk: Тип модуля «person» не може бути використано з ключами активації

source: System name cannot contain most special characters.
as: চিস্টেম নামত সৰহভাগ বিশেষ আখৰসমূহ থাকিব নোৱাৰিব।
bn_in: সিস্টেমের নামের মধ্যে অধিকাংশ বিশেষ অক্ষরগুলি ব্যবহার করা যাবে না।
de: Systemname darf keine Sonderzeichen enthalten.
es: Nombre de sistema no puede contener la mayoría de caracteres especiales.
gu: સિસ્ટમ નામ મોટાભાગનાં વિશિષ્ટ અક્ષરોને સમાવી શકતુ નથી.
hi: सिस्टम नाम में कोई विशेष वर्ण समाहित नहीं हो सकता है
it: Il nome del sistema non può contenere gran parte dei caratteri speciali.
kn: ವ್ಯವಸ್ಥೆಯ ಹೆಸರು ಅತಿ ವಿಶೇಷವಾದ ಅಕ್ಷರಗಳನ್ನು ಹೊಂದಿರುವಂತಿಲ್ಲ.
ml: സിസ്റ്റത്തിന്റെ നാമത്തില്‍ പ്രത്യേക അക്ഷരങ്ങള്‍ ഉപയോഗിയ്ക്കുവാന്‍ സാധ്യമല്ല.
mr: प्रणाली नावात विशेष अक्षरे समाविष्टीत असू शकत नाही.
or: ତନ୍ତ୍ର ନାମରେ ଅଧିକାଂଶ ବିଶେଷ ଅକ୍ଷର ନଥାଏ।
pa: ਸਿਸਟਮ ਨਾਂ ਵਿੱਚ ਜਿਆਦਾ ਖਾਸ ਅੱਖਰ ਨਹੀਂ ਹੋ ਸਕਦੇ।
pt_br: O nome do sistema não pode conter os caractéres mais especiais.
ta: கணினி பெயரானது அதிக சிறப்பு எழுத்துக்களை கொண்டிருக்கக்கூடாது.
te: సిస్టమ్ పేరు మరింత ప్రత్యేక అక్షరములను కలిగివుండలేదు.
uk: У назві системи не можна використовувати більшість спеціальних символів.

source: You may not create a manifest consumer via Subscription Manager.
uk: Не можна створювати споживача маніфесту за допомогою засобу керування передплатами.

source: None of the activation keys specified exist for this org.
as: ধাৰ্য্য কৰা কোনো সক্ৰিয়কৰণ কি'' এই সংঘঠনৰ বাবে অস্তিত্ববান নহয়।
bn_in: উল্লিখিত একটি সক্রিয়করণ কী-ও এই সংগঠনের জন্য বিদ্যমান নেই।
gu: આ સંસ્થા માટે કોઇપણ સક્રિયકરણ કીને સ્પષ્ટ કરી નથી.
hi: इस आर्ग के लिए कोई सक्रियकरण कुंजी निर्दिष्ट नहीं.
it: Non esiste alcuna chiave di attivazione specificata per questa org.
kn: ಈ ಸಂಸ್ಥೆಗಾಗಿ ಯಾವುದೆ ಸಕ್ರಿಯಗೊಳಿಕೆ ಕೀಲಿಗಳನ್ನು ಸೂಚಿಸಲಾಗಿಲ್ಲ .
ml: ഈ സ്ഥാപനത്തില്‍ നല്‍കിയിരിയ്ക്കുന്ന ഒരു ആക്ടിവേഷന്‍ കീയും ലഭ്യമല്ല.
mr: या संस्थेकरिता निर्देशीतपैकी कोणतेही सक्रीयता किज आढळले नाही.
or: ଉଲ୍ଲିଖିତ ସକ୍ରିୟଣ କିଗୁଡ଼ିକ ମଧ୍ଯରୁ କେହି ଏହି ଅନୁଷ୍ଠାନ ପାଇଁ ଅବସ୍ଥିତ ନାହିଁ।
pt_br: Não existe nenhuma chave de ativação especificada para esta organização.
ta: குறிப்பிட்ட செயல்பாட்டு விசைகளில் எதுவும் இந்த நிறுவனத்திற்கு இல்லை.
te: తెలిపిన క్రియాశీల కీలు ఏవీ ఈ org కొరకు లేవు.
uk: Серед вказаних ключів активації немає ключа для цієї організації.

source: System name cannot begin with # character
as: চিস্টেম নাম # আখৰৰ সৈতে আৰম্ভ হব নোৱাৰে
bn_in: সিস্টেমের নামের প্রারম্ভে # চিহ্ন উপস্থিত থাকা চলবে না
de: Systemname darf nicht mit einem #-Zeichen beginnen
es: Nombre de sistema no puede comenzar por el carácter #
gu: સિસ્ટમ નામ # અક્ષર સાથે શરૂ કરી શકાતુ નથી
hi: तंत्र नाम # वर्ण के साथ आरंभ नहीं हो सकता है
it: Il nome del sistema non può iniziare con il carattere #
kn: ವ್ಯವಸ್ಥೆಯ ಹೆಸರು # ಅಕ್ಷರದೊಂದಿಗೆ ಆರಂಭಗೊಳ್ಳುವಂತಿಲ್ಲ
ml: # എന്ന അക്ഷരത്തില്‍ സിസ്റ്റം നാമം ആരംഭിയ്ക്കുവാന്‍ സാധ്യമല്ല.
mr: प्रणालीचे नाव # अक्षरासह सुरू होणे अशक्य
or: ତନ୍ତ୍ର ନାମ # ସହିତ ଆରମ୍ଭ ହୋଇପାରିବ ନାହିଁ
pa: ਸਿਸਟਮ ਨਾਂ # ਅੱਖਰ ਨਹੀਂ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋ ਸਕਦਾ
pt_br: O nome do sistema não pode começar com o caractér #
ta: கணினி பெயர் # எழுத்துடன் ஆரம்பிக்காது
te: సిస్టమ్ పేరు # అక్షరంతో ప్రారంభం కాలేదు
uk: Назва системи не може починатися із символу #

source: Activation key "{0}" not found for organization "{1}".
uk: Не знайдено ключа активації «{0}» для організації «{1}».

source: User "{0}" has no roles for organization "{1}"
uk: У користувача «{0}» немає ролей для організації «{1}»

source: User "{0}" has already registered a personal consumer
uk: Користувача «{0}» вже зареєстровано як особистого споживача
