Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: {0} deleted a pool for product {1}
as: {0} এ {1} ৰ বাবে এটা পুল মচি পেলালে
bn_in: {0} দ্বারা {1} উৎপাদনের জন্য একটি পুল মুছে ফেলা হয়েছে
de: {0} löschte einen Pool für Produkt {1}
es: {0} ha borrado un grupo para el producto {1}
gu: {0} એ પ્રોડક્ટ {1} માટે પુલને કાઢી નાંખેલ છે
hi: {0} ने उत्पाद {1} के लिए पूल मिटाया
it: {0} ha cancellato un pool per il prodotto {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಉತ್ಪನ್ನಕ್ಕಾಗಿನ ಒಂದು ಪೂಲ್ ಅನ್ನು ಅಳಿಸಿದೆ
ml: {0} പ്രൊഡക്ട് {1}-നുള്ള പൂള്‍ നീക്കം ചെയ്തിരിയ്ക്കുന്നു
mr: {0} ने उत्पादन {1} करीता पूल नष्ट केले
or: {0} ଉତ୍ପାଦନ {1} ପାଇଁ ଗୋଟିଏ ପୁଲକୁ ଅପସାରଣ କରିଛି
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਪੂਲ ਮਿਟਾਇਆ ਹੈ
pt_br: {0} removeu um conjunto para o produto {1}
ta: {0} தயாரிப்பு {1} க்காக ஒரு பூலை அழித்தது
te: {0} పూల్‌ను వుత్పత్తి {1} కొరకు తొలగించెను
uk: {0} вилучено буфер для продукту {1}

source: {0} created an export for unit {1}
as: {0} এ একক {1} ৰ বাবে এটা এক্সপোৰ্ট সৃষ্টি কৰিছে
bn_in: {0} দ্বারা {1} এককের একটি রপ্তানি তৈরি করা হয়েছে
de: {0} erstellte einen Export für Einheit {1}
es: {0} creó una exportación para unidad {1}
gu: {0} એ એકમ {1} માટે નિકાસ બનાવેલ છે
hi: {0} ने इकाई{1} के लिए निर्यात किया
it: {0} ha creato una esportazione per l''unità {1}
kn: {0} ಗಾಗಿ {1} ಒಂದು ರಫ್ತನ್ನು ರಚಿಸಿದೆ
ml: {0} , യൂണിറ്റ് {1}-നു് ഒരു എക്സ്പോര്‍ട്ട് തയ്യാറാക്കിയിരിയ്ക്കുന്നു
mr: {0} ने युनिट {1} करिता एक्सपोर्ट निर्माण केले
or: {0} ଏକକ {1} ପାଇଁ ଏକ ରପ୍ତାନୀ ନିର୍ମାଣ କରିଛି
pa: {0} ਨੇ ਇਕਾਈ {1} ਲਈ ਇੱਕ ਨਿਰਯਾਤ ਬਣਾਇਆ
pt_br: {0} criou uma exportação para a unidade {1}
ta: {0} {1} என்ற அலகுக்கான ஏற்றுமதியை உருவாக்கியுள்ளார்
te: {0} అనునది యూనిట్ {1} కొరకు ఎగుమతి సృష్టించెను
uk: {0} створено експорт для модуля {1}

source: {0} imported a manifest for owner {1}
as: {0} এ গৰাকী {1} ৰ বাবে এটা ব্যক্ত প্ৰকাশ কৰিলে
bn_in: {0} দ্বারা {1} মালিকের জন্য একটি তালিকা অর্থাৎ ম্যানিফেস্ট ইম্পোর্ট করা হয়েছে
de: {0} importierte ein Manifest für Besitzer {1}
es: {0} ha importado un manifiesto para el propietario {1}
gu: {0} એ માલિક {1} માટે manifest ને આયાત કર્યુ
hi: {0} ने मालिक के लिए {1} आयात किया
it: {0} ha importato un manifesto per il proprietario {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಮಾಲಿಕನಿಗಾಗಿನ ಒಂದು ಮ್ಯಾನಿಫೆಸ್ಟ್‍ ಅನ್ನು ಆಮದು ಮಾಡಿದೆ
ml: {0} ഉടമസ്ഥന്‍ {1}-നുള്ള ഒരു മാനിഫെസ്റ്റ് ഇംപോര്‍ട്ട് ചെയ്തിരിയ്ക്കുന്നു
mr: {0} ने मालक {1} करीता मॅनिफेस्ट आयात केले
or: {0} ମାଲିକ {1} ପାଇଁ ଗୋଟିଏ ମାଲ ସୂଚୀକୁ ଆମଦାନୀ କରିଛି
pa: {0} ਨੇ ਮਾਲਕ {1} ਲਈ ਇੱਕ ਮੈਨੀਫੈਸਟ ਬਣਾਇਆ ਹੈ
pt_br: {0} importou um manifesto para o proprietário {1}
ta: {0} உரிமையாளருக்காக ஒரு வெளிப்படுத்தலை {1} இறக்குமதி செய்தது
te: {0} యజమాని {1} కొరకు మానిఫెస్ట్ దిగుమతిచేసెను
uk: {0} імпортовано маніфест для власника {1}

source: {0} created new user {1}
as: {0} এ এজন নতুন ব্যৱহাৰকাৰী {1} সৃষ্টি কৰিলে
bn_in: {0} দ্বারা নতুন ব্যবহারকারী {1} তৈরি করা হয়েছে
de: {0} erstellte neuen Benutzer {1}
es: {0} ha creado un nuevo usuario {1}
gu: {0} એ નવાં વપરાશકર્તા {1} ને બનાવ્યું
hi: {0} ने नया उपयोक्ता {1} बनाया
it: {0} ha creato un nuovo utente {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಹೊಸ ಬಳಕೆದಾರರನ್ನು ರಚಿಸಿದೆ
ml: {0} പുതിയ ഉപയോക്താവു് {1} തയ്യാറാക്കിയിരിയ്ക്കുന്നു
mr: {0} ने वापरकर्ता {1} निर्माण केले
or: {0} ଗୋଟିଏ ନୂତନ ଚାଳକ {1} କୁ ନିର୍ମାଣ କରିଛି
pa: {0} ਨੇ ਨਵਾਂ ਉਪਭੋਗੀ {1} ਬਣਾਇਆ ਹੈ
pt_br: {0} criou um novo usuário {1}
ta: {0} புதிய பயனரை {1} உருவாக்கியது
te: {0} కొత్త వాడుకరి {1} సృష్టించెను
uk: {0} створено запис користувача {1}

source: {0} modified the user {1}
as: {0} এ ব্যৱহাৰকাৰী {1} সলনি কৰিলে
bn_in: {0} দ্বারা {1} ব্যবহারকারীর তথ্য পরিবর্তন করা হয়েছে
de: {0} änderte den Benutzer {1}
es: {0} ha modificado el usuario {1}
gu: {0} એ વપરાશકર્તા {1} ને બદલ્યું
hi: {0} ने उपयोक्ता {1} रूपांतरित किया
it: {0} ha modificato l''utente {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಬಳಕೆದಾರರನ್ನು ಮಾರ್ಪಡಿಸಿದೆ
ml: {0} ഉപയോക്താവു് {1}-നെ മാറ്റം വരുത്തിരിയിയ്ക്കുന്നു
mr: {0} ने वापरकर्ता {1} संपादित केले
or: {0} ଚାଳକ {1} କୁ ପରିବର୍ତ୍ତନ କରିଛି
pa: {0} ਨੇ ਉਪਭੋਗੀ {1} ਸੋਧਿਆ ਹੈ
pt_br: {0} modificou o usuário {1}
ta: {0} புதிய பயனரை {1} மாற்றியமைத்தது
te: {0} వాడుకరి {1} సవరించెను
uk: {0} змінено запис користувача {1}

source: {0} deleted the user {1}
as: {0} এ ব্যৱহাৰকাৰী {1} সলনি কৰিলে
bn_in: {0} দ্বারা {1} ব্যবহারকারীর তথ্য পরিবর্তন করা হয়েছে
de: {0} löschte den Benutzer {1}
es: {0} ha borrado el usuario {1}
gu: {0} એ વપરાશકર્તા {1} ને કાઢી નાંખેલ છે
hi: {0} ने उपयोक्ता {1} मिटाया
it: {0} ha cancellato l''utente {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಬಳಕೆದಾರರನ್ನು ಅಳಿಸಿದೆ
ml: {0} ഉപയോക്താവു് {1} നീക്കം ചെയ്തിരിയ്ക്കുന്നു
mr: {0} ने वापरकर्ता {1} नष्ट केले
or: {0} ଚାଳକ {1} କୁ ଅପସାରଣ କରିଛି
pa: {0} ਨੇ ਯੂਜ਼ਰ {1} ਹਟਾਇਆ ਹੈ
pt_br: {0} removeu o usuário {1}
ta: {0} பயனரை {1} அழித்தது
te: {0} వాడుకరి {1} తొలగించెను
uk: {0} вилучено запис користувача {1}

source: {0} created new role {1}
as: {0} এ নতুন ভূমিকা {1} সলনি কৰিলে
bn_in: {0} দ্বারা একটি নতুন ভূমিকা {1} তৈরি করা হয়েছে
de: {0} erstellte neue Rolle {1}
es: {0} ha creado un nuevo rol {1}
gu: {0} એ નવી ભૂમિકા {1}ને બનાવ્યું
hi: {0} ने नयी भूमिका {1} बनायी
it: {0} ha creato un nuovo ruolo {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಹೊಸ ಪಾತ್ರವನ್ನು ರಚಿಸಿದೆ
ml: {0} പുതിയ നിയമനം {1} തയ്യാറാക്കിയിരിയ്ക്കുന്നു
mr: {0} ने नवीन भूमिका {1} निर्माण केली
or: {0} ଗୋଟିଏ ନୂତନ ନିୟମ{1} କୁ ନିର୍ମାଣ କରିଛି
pa: {0} ਨੇ ਨਵਾਂ ਰੋਲ {1} ਬਣਾਇਆ ਹੈ
pt_br: {0} criou uma nova função {1}
ta: {0} புதிய பங்கை {1} உருவாக்கியது
te: {0} కొత్త పాత్ర {1} సృష్టించెను
uk: {0} створено роль {1}

source: {0} modified the role {1}
as: {0} এ ভূমিকা {1} সলনি কৰিলে
bn_in: {0} দ্বারা {1} ভূমিকা পরিবর্তন করা হয়েছে
de: {0} änderte die Rolle {1}
es: {0} ha modificado el rol {1}
gu: {0} એ ભૂમિકા {1} ને બદલી
hi: {0} ने भूमिका {1} रूपांतरित की
it: {0} ha modificato il ruolo {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಪಾತ್ರವನ್ನು ಮಾರ್ಪಡಿಸಿದೆ
ml: {0} നിയമനം {1}-ല്‍ മാറ്റം വരുത്തിയിരിയ്ക്കുന്നു
mr: {0} ने भूमिका {1} संपादित केली
or: {0} ଭୂମିକା {1} କୁ ପରିବର୍ତ୍ତନ କରିଛି
pa: {0} ਨੇ ਰੋਲ {1} ਸੋਧਿਆ ਹੈ
pt_br: {0} modificou a função {1}
ta: {0} புதிய பங்கை {1} மாற்றியமைத்தது
te: {0} పాత్ర {1} సవరించెను
uk: {0} змінено роль {1}

source: {0} deleted the role {1}
as: {0} এ ভূমিকা {1} মচি পেলালে
bn_in: {0} দ্বারা {1} ভূমিকা মুছে ফেলা হয়েছে
de: {0} löschte die Rolle {1}
es: {0} ha borrado el rol {1}
gu: {0} એ ભૂમિકા {1} ને કાઢી નાંખેલ છે
hi: {0} ने भूमिका {1} मिटायी
it: {0} ha cancellato il ruolo {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಪಾತ್ರವನ್ನು ಅಳಿಸಿದೆ
ml: {0} നിയമനം {1} നീക്കം ചെയ്തിരിയ്ക്കുന്നു
mr: {0} ने भूमिका {1} नष्ट केली
or: {0} ଭୂମିକା {1} କୁ ଅପସାରଣ କରିଛି
pa: {0} ਨੇ ਰੋਲ {1} ਮਿਟਾਇਆ ਹੈ
pt_br: {0} removeu a função {1}
ta: {0} பங்கை {1} அழித்தது
te: {0} పాత్ర {1} తొలగించెను
uk: {0} вилучено роль {1}

source: {0} created new subscription for product {1}
as: {0} এ উৎপাদন {1} ৰ বাবে এটা নতুন স্বাক্ষৰণ সৃষ্টি কৰিলে
bn_in: {0} দ্বারা {1} উৎপাদনের জন্য নতুন সাবস্ক্রিপশন তৈরি করা হয়েছে
de: {0} erstellte neue Subskription für Produkt {1}
es: {0} ha creado la nueva suscripción para el producto {1}
gu: {0} એ પ્રોડક્ટ {1} માટે નવી ઉમેદવારી બનાવી
hi: {0} ने उत्पाद {1} के लिए नयी सदस्यता बनायी
it: {0} ha creato una nuova sottoscrizione per il prodotto {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಉತ್ಪನ್ನಕ್ಕಾಗಿ ಹೊಸ ಚಂದಾವನ್ನು ರಚಿಸಿದೆ
ml: {0} പ്രൊഡക്ട് {1}-നുള്ള പുതിയ സബ്സ്ക്രിപ്ഷന്‍ തയ്യാറാക്കിയിരിയ്ക്കുന്നു
mr: {0} ने उत्पादन {1} करीता नवीन सबस्क्रिप्शन निर्माण केले
or: {0} ଉତ୍ପାଦନ {1} ପାଇଁ ଗୋଟିଏ ନୂତନ ସଦସ୍ୟତା ନିର୍ମାଣ କରିଛି
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਨਵੀਂ ਮੈਂਬਰੀ ਬਣਾਈ ਹੈ
pt_br: {0} criou nova subscrição para o produto {1}
ta: {0} புதிய சந்தாவை தயாரிப்பிற்காக {1} உருவாக்கியது
te: {0} వుత్పత్తి {1} కొరకు కొత్త సబ్‌స్క్రిప్షన్ సృష్టించెను
uk: {0} створено запис передплати для продукту {1}

source: {0} deleted a subscription for product {1}
as: {0} এ উৎপাদন {1} ৰ বাবে এটা স্বাক্ষৰণ মচি পেলালে
bn_in: {0} দ্বারা {1} উৎপাদনের জন্য সাবস্ক্রিপশন মুছে ফেলা হয়েছে
de: {0} löschte eine Subskription für Produkt {1}
es: {0} ha borrado una suscripción para el producto {1}
gu: {0} એ પ્રોડક્ટ {1} માટે ઉમેદવારી કાઢી નાંખેલ છે
hi: {0} ने उत्पाद {1} के लिए सदस्यता मिटायी
it: {0} ha cancellato una sottoscrizione per il prodotto {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಉತ್ಪನ್ನಕ್ಕಾಗಿನ ಚಂದಾವನ್ನು ಅಳಿಸಿದೆ
ml: {0} പ്രൊഡക്ട് {1}-നുള്ള സബ്സ്ക്രിപ്ഷന്‍ നീക്കം ചെയ്തിരിയ്ക്കുന്നു
mr: {0}ने उत्पादन {1} करीता सबस्क्रिप्शन नष्ट केले
or: {0} ଉତ୍ପାଦନ {1} ପାଇଁ ଗୋଟିଏ ସଦସ୍ୟତାକୁ ଅପସାରଣ କରିଛି
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਮੈਂਬਰੀ ਮਿਟਾਈ ਹੈ
pt_br: {0} removeu uma subscrição para o produto {1}
ta: {0} ஒரு சந்தாவை தயாரிப்பிற்காக {1} அழித்தது
te: {0} వుత్పత్తి {1} కొరకు సబ్‌స్క్రిప్షన్ తొలగించెను
uk: {0} вилучено запис передплати для продукту {1}

source: {0} created the activation key {1}
as: {0} এ সক্ৰিয়কৰণ key {1} সৃষ্টি কৰিলে
bn_in: {0} দ্বারা নতুন অ্যাক্টিভেশন-কি {1} প্রস্তুত করা হয়েছে
de: {0} erstellte den Aktivierungsschlüssel {1}
es: {0} ha creado la llave de activación {1}
gu: {0} એ સક્રિયકરણ કી {1} ને બનાવેલ છે
hi: {0} ने सक्रियकरण कुंजी {1} बनायी
it: {0} ha creato la chiave di attivazione {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಸಕ್ರಿಯಗೊಳಿಕೆಯ ಕೀಲಿಯನ್ನು ರಚಿಸಿದೆ
ml: {0} ആക്ടിവേഷന്‍ കീ {1} തയ്യാറാക്കിയിരിയ്ക്കുന്നു
mr: {0} ने ॲक्टिवेशन कि {1} निर्माण केली
or: {0} ସକ୍ରିୟଣ କି {1} କୁ ନିର୍ମାଣ କରିଛି
pa: {0} ਨੇ ਕਿਰਿਆਸ਼ੀਲਤਾ ਚਾਬੀ {1} ਬਣਾਈ ਹੈ
pt_br: {0} criou a chave de ativação {1}
ta: {0} செயல்பாட்டு விசையை {1} உருவாக்கியது
te: {0} క్రియాశీల కీ {1} సృష్టించెను
uk: {0} створено ключ активації {1}

source: {0} deleted the activation key {1}
as: {0} এ সক্ৰিয়কৰণ key {1} মচি পেলালে
bn_in: {0} দ্বারা অ্যাক্টিভেশন-কি {1} মুছে ফেলা হয়েছে
de: {0} löschte den Aktivierungsschlüssel {1}
es: {0} ha borrado la llave de activación {1}
gu: {0} એ સક્રિયકરણ કી {1} ને કાઢી નાંખેલ છે
hi: {0} ने सक्रियकरण कुंजी {1} मिटायी
it: {0} ha cancellato la chiave di attivazione {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಸಕ್ರಿಯಗೊಳಿಕೆಯ ಕೀಲಿಯನ್ನು ಅಳಿಸಿದೆ
ml: {0} ആക്ടിവേഷന്‍ കീ {1} നീക്കം ചെയ്തിരിയ്ക്കുന്നു
mr: {0} ने ॲक्टिवेशन कि {1} नष्ट केली
or: {0} ସକ୍ରିୟଣ କି {1} କୁ ଅପସାରଣ କରିଛି
pa: {0} ਨੇ ਕਿਰਿਆਸ਼ੀਲਤਾ ਚਾਬੀ {1} ਹਟਾਈ ਹੈ
pt_br: {0} removeu a chave de ativação {1}
ta: {0} செயல்பாட்டு விசையை {1} அழித்தது
te: {0} క్రియాశీల కీ {1} తొలగించెను
uk: {0} вилучено ключ активації {1}

source: {0} created the guest id {1}
as: {0} এ অতিথি আইডি {1} কৰিলে
bn_in: {0} দ্বারা নতুন গেস্ট id {1} তৈরি করা হয়েছে
de: {0} erstellte die Gast-ID {1}
es: {0} ha creado el huésped con ID de huésped {1}
gu: {0} એ મહેમાન id {1} ને બનાવ્યું
hi: {0} ने अतिथि आईडी {1} बनाया
it: {0} ha creato il guest id {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಅತಿಥಿ idಯನ್ನು ರಚಿಸಿದೆ
ml: {0}, ഗസ്റ്റ് ഐഡി {1} തയ്യാറാക്കിയിരിയ്ക്കുന്നു
mr: {0} ने अतिथी id {1} निर्माण केले
or: {0} ଅତିଥି id {1} କୁ ନିର୍ମାଣ କରିଥାଏ
pa: {0} ਨੇ ਪ੍ਰਾਹੁਣਾ id {1} ਬਣਾਈ ਹੈ
pt_br: {0} criou o id de convidado{1}
ta: {0} விருந்தினர் id ஐ உருவாக்கியது {1}
te: {0} గెస్టు ఐడి సృష్టించెను {1}
uk: {0} створено гостьовий ідентифікатор {1}

source: {0} deleted the guest id {1}
as: {0} এ অতিথি আইডি {1} মচি পেলালে
bn_in: {0} দ্বারা গেস্ট id {1} মুছে ফেলা হয়েছে
de: {0} löschte die Gast-ID {1}
es: {0} ha borrado el ID de huésped {1}
gu: {0} એ મહેમાન id {1} કાઢી નાંખ્યુ
hi: {0} ने अतिथि आईडी {1} मिटाया
it: {0} ha rimosso il guest id {1}
kn: {0} ಎನ್ನುವುದು {1} ಎಂಬ ಅತಿಥಿ idಯನ್ನು ಅಳಿಸಿದೆ
ml: {0}, ഗസ്റ്റ് ഐഡി {1} നീക്കം ചെയ്തിരിയ്ക്കുന്നു
mr: {0} ने अतिथी id {1} नष्ट केले
or: {0} ଅତିଥି id {1} କୁ ଅପସାରଣ କରିଥାଏ
pa: {0} ਨੇ ਪ੍ਰਾਹੁਣਾ id {1} ਮਿਟਾਈ ਹੈ
pt_br: {0} removeu o id do convidado {1}
ta: {0} விருந்தினர் id ஐ நீக்கியது {1}
te: {0} గెస్టు ఐడి {1} తొలగించెను
uk: {0} вилучено гостьовий ідентифікатор {1}

source: {0} updated the rules in the database to version {1}
bn_in: {0} নিয়ম অাপডেট করেছে, {1} সংস্করণের ডেটাবেসে
mr: {0} ने OpenSSL ला आवृत्ती {1} करिता सुधारित केले
or: {0} ତଥ୍ୟାଧାରରେ ନିୟମାବଳୀକୁ ସଂସ୍କରଣ {1} କୁ ଅଦ୍ୟତିତ କରିଅଛି
pt_br: {0} atualizou as regras no banco de dados para a versão {1}
uk: {0} оновлено правила у базі даних до версії {1}

source: {0} removed the rules from the database
as: {0} এ নিয়মসমূহ ডাটাবেইচৰ পৰা আতৰাই দিলে
bn_in: ডেটাবেস থেকে {0} নিয়ম সরানো হয়েছে
de: {0} entfernte die Regeln von der Datenbank
es: {0} retiró las reglas de la base de datos
gu: {0} એ ડેટાબેઝમાંથી નિયમો દૂર કર્યા
hi: {0} ने डेटाबेस से नियमों को हटाया
it: {0} rimosso le regole dal database
kn: ದತ್ತಸಂಚಯದಿಂದ {0} ನಿಯಮಗಳನ್ನು ತೆಗೆದುಹಾಕಿದೆ
ml: ഡേറ്റാബെയിസില്‍ നിന്നും {0} നിയമങ്ങള്‍ നീക്കം ചെയ്തിരിയ്ക്കുന്നു
mr: {0} ने कोषपासून नियम काढून टाकले
or: {0} ତଥ୍ୟାଧାରରୁ ନିୟମାବଳୀକୁ ବାହାର କରିଛି
pa: {0} ਨੇ ਡਾਟਾਬੇਸ ਵਿੱਚੋਂ ਨਿਯਮ ਹਟਾ ਦਿੱਤੇ
pt_br: {0} removeu as regras da fonte de dados
ta: {0} தரவுத்தளத்திலிருந்து விதிகளை நீக்கியது
te: {0} నియమాలను డాటాబేస్ నుండి తొలగించెను
uk: {0} вилучено правила з бази даних

source: Compliance recalculated for consumer {1}
as: উপভোক্তা {1} ৰ বাবে সংগতি পুনৰ গণনা কৰা হল
bn_in: {1} উপভোক্তার জন্য সম্মতি পুনঃগণনা করা হয়েছে
gu: ગ્રાહક {1} માટે પાલન ગણતરી
hi: ग्राहक {1} के लिए संगतता की फिर गणना
it: Conformità ricalcolata per l''utenza {1}
kn: ಗ್ರಾಹಕ {1} ಗಾಗಿ ಅನುಸರಣೆಯನ್ನು ಮರಳಿ ಲೆಕ್ಕಹಾಕಲಾಗಿದೆ
ml: ഉപഭോക്താവ് {1}-നുള്ള കംപ്ലയന്‍സ് വീണ്ടും കണക്കുകൂട്ടിയിരിയ്ക്കുന്നു
mr: ग्राहक {1} करिता पालनाची पुन्हा गणना केली
or: ଗ୍ରାହକ {1} ପାଇଁ ଅନୁମତିର ପୁନଃ ସମୀକ୍ଷା କରାଯାଇଛି
pa: ਗ੍ਰਾਹਕ {1} ਲਈ ਅਨੁਸਰਣਤਾ ਮੁੜ ਮਿਣੀ ਗਈ।
pt_br: Conformidade foi recalculada para o consumidor {1}
ta: {1} எனும் நுகர்வோருக்கு மீண்டும் கணக்கிடப்பட்டது இணக்கம்
te: వినియోగదారి {1} కొరకు కంపైలెన్స్ తిరిగిలెక్కించబడింది
uk: Сумісність перевизначено для споживача {1}

source: Invalid Credentials
as: অবৈধ পৰিচয়
bn_in: অবৈধ পরিচয়
de: Ungültige Berechtigungsnachweise
es: Credenciales inválidas
gu: અયોગ્ય શ્રેય
hi: अवैध श्रेय
it: Credenziali invalide
kn: ಅಮಾನ್ಯವಾದ ಪರಿಚಯಪತ್ರ
ml: തെറ്റായ ആധികാരികതകള്‍
mr: अवैध श्रेय
or: ଅବୈଧ ପ୍ରାଧିକରଣ
pa: ਗਲਤ ਕਰੀਡੈਂਸ਼ੀਅਲ
pt_br: Credenciais inválidas
ta: தவறான சான்றுகள்
te: చెల్లని ప్రమాణాలు
uk: Некоректні реєстраційні дані

source: Error contacting user service
as: ব্যৱহাৰকাৰী সেৱাক যোগাযোগ কৰোতে ত্ৰুটি
bn_in: ব্যবহারকারী পরিসেবার সাথে সংযোগ করতে সমস্যা
de: Fehler beim Verbinden mit Benutzerdienst
es: Error al contactar servicio de usuario
gu: વપરાશકર્તા સેવાને સંપર્ક કરી રહ્યા હોય ત્યારે ભૂલ
hi: उपयोक्ता सेवा के संपर्क में त्रुटि
it: Errore durante il contatto con il servizio dell''utente
kn: ಬಳಕೆದಾರ ಸೇವೆಯನ್ನು ಸಂಪರ್ಕಿಸುವಲ್ಲಿ ದೋಷ ಉಂಟಾಗಿದೆ
ml: ഉപയോക്താവിനുള്ള സര്‍വീസുമായി ബന്ധപ്പെടുന്നതില്‍ പിശക്
mr: वापरकर्ता सर्व्हिसशी संपर्क करतेवेळी त्रुटी
or: ଚାଳକ ସର୍ଭିସକୁ ଧାରଣ କରିବାରେ ତ୍ରୁଟି
pa: ਉਪਭੋਗੀ ਸੇਵਾ ਨਾਲ ਸੰਪਰਕ ਸਮੇਂ ਗਲਤੀ
pt_br: Erro ao contactar o serviço do usuário
ta: பயனர் சேவையை தொடர்பு கொள்ளுவதில் பிழை
te: వాడుకరి సేవను సంప్రదించుటలో దోషం
uk: Помилка під час спроби встановити зʼєднання зі службою користувачів

source: cloud provider or account details could not be resolved to an organization
uk: не вдалося визначити за надавачем хмарних послуг або параметрами облікового запису організацію

source: Unit {0} has been deleted
as: একক {0} মচি পেলোৱা হৈছে
bn_in: {0} একক মোছা হয়েছে
de: Einheit {0} wurde gelöscht
es: La Unidad {0} ha sido borrada
gu: એકમ {0} ને કાઢી નાંખવામાં આવ્યુ છે
hi: इकाई {0} को मिटा दिया गया है
it: L''unità {0} è stata cancellata
kn: {0}ಘಟಕವನ್ನು ಅಳಿಸಲಾಗಿದೆ
ml: യൂണിറ്റ് {0} വെട്ടി നീക്കിയിരിയ്ക്കുന്നു
mr: युनिट {0} नष्ट केले आहे
or: ଏକକ {0} କୁ ଅପସାରଣ କରାଯାଇଛି
pa: ਇਕਾਈ {0} ਮਿਟਾਈ ਜਾ ਚੁੱਕੀ ਹੈ
pt_br: Unidade {0} foi removida
ta: அலகு {0} அழிக்கப்பட்டுவிட்டது
te: యూనిట్ {0} తొలగించబడెను
uk: Модуль {0} вилучено

source: Invalid OAuth unit or secret
bn_in: অবৈদ OAuth একক অথবা গোপন
mr: अवैध OAuth युनिट किंवा गोपणीयता
or: ଅବୈଧ ବୈଧିକରଣ ଏକକ କିମ୍ବା ଗୋପନୀୟ
pt_br: Unidade OAuth inválida ou secreta
uk: Некоректний модуль або ключ OAuth

source: OAuth problem encountered. Internal message is: {0}
as: OAuth সমস্যাৰ সন্মূখিন হোৱা গল। অভ্যন্তৰীক বাৰ্তা হল: {0}
bn_in: OAuth-র সমস্যা দেখা দিয়েছে। অভ্যন্তরীণ বার্তা হল: {0}
de: OAuth-Problem ist aufgetreten. Interne Meldung lautet: {0}
es: Se encontró el problema de OAuth. Mensaje interno es: {0}
gu: OAuth સમસ્યા આવી. આંતરિક સંદેશો આ છે: {0}
hi: OAuth समस्या आयी. आंतरिक संदेश है: {0}
it: Si è verificato un problema OAuth. Il messaggio interno è: {0}
kn: OAuth ತೊಂದರೆ ಎದುರಾಗಿದೆ. ಆಂತರಿಕ ಸಂದೇಶವು ಹೀಗಿದೆ: {0}
ml: OAuth പ്രശ്നം നേരിട്ടിയിയ്ക്കുന്നു. ആന്തരിക സന്ദേശം : {0}
mr: OAuth अडचण आढळली. आंतरिक संदेश: {0}, असे आहे
or: ବୈଧିକରଣ ସମସ୍ୟା ଦେଖାଦେଇଛି। ଆଭ୍ୟନ୍ତରୀଣ ସନ୍ଦେଶଟି ହେଉଛି: {0}
pa: OAuth ਸਮੱਸਿਆ ਆਈ ਹੈ। ਅੰਦਰੂਨੀ ਸੁਨੇਹਾ ਹੈ: {0}
pt_br: Foi encontrado um problema no OAuth. A mensagem interna é: {0}
ta: OAuth சிக்கல் எதிர்கொள்ளப்பட்டது. உள்ளார்ந்த செய்தியானது: {0}
te: OAuth సమస్య యెదురైంది. అంతర్గత సందేశం: {0}
uk: Сталася проблема із OAuth. Внутрішнє повідомлення: {0}

source: OAuth error encountered. Internal message is: {0}
as: OAuth ত্ৰুটিৰ সন্মূখিন হোৱা গল। অভ্যন্তৰীক বাৰ্তা হল: {0}
bn_in: OAuth-র ত্রুটি দেখা দিয়েছে। অভ্যন্তরীণ বার্তা হল: {0}
de: OAuth-Fehler ist aufgetreten. Interne Meldung lautet: {0}
es: Se encontró el error de OAuth. Mensaje interno es: {0}
gu: OAuth ભૂલ આવી. આંતરિક સંદેશો આ છે: {0}
hi: OAuth त्रुटि आयी. आंतरिक संदेश है: {0}
it: Si è verificato un errore OAuth. Il messaggio interno è: {0}
kn: OAuth ದೋಷವು ಎದುರಾಗಿದೆ. ಆಂತರಿಕ ಸಂದೇಶವು ಹೀಗಿದೆ: {0}
ml: OAuth പിശക് നേരിട്ടിയിയ്ക്കുന്നു. ആന്തരിക സന്ദേശം : {0}
mr: OAuth त्रुटी आढळली. आंतरिक संदेश: {0}, असे आहे
or: ବୈଧିକରଣ ତ୍ରୁଟି ଘଟିଛି। ଆଭ୍ୟନ୍ତରୀଣ ସନ୍ଦେଶଟି ହେଉଛି: {0}
pa: OAuth ਗਲਤੀ ਆਈ ਹੈ। ਅੰਦਰੂਨੀ ਸੁਨੇਹਾ ਹੈ: {0}
pt_br: Foi encontrado um erro no OAuth. A mensagem interna é: {0}
ta: OAuth பிழை எதிர்கொள்ளப்பட்டது. உள்ளார்ந்த செய்தியானது: {0}
te: OAuth దోషం యెదురైంది. అంతర్గత సందేశం: {0}
uk: Сталася помилка із OAuth. Внутрішнє повідомлення: {0}

source: Error getting OAuth unit key
bn_in: OAuth একক কি প্রাপ্ত করতে ত্রুটি
mr: OAuth युनिट कि प्राप्त करतेवेळी त्रुटी
or: OAuth ଏକକ କି ପାଇବାରେ ତ୍ରୁଟି
pt_br: Erro ao obter a chave da unidade OAuth
uk: Помилка отримання ключа OAuth модуля

source: User not found: {0}
uk: Не знайдено користувача: {0}

source: Subscription pool(s) {0} do not exist.
uk: Буферів передплати {0} не існує.

source: No owner specified, or owner lacks identifying information
pt_br: Nenhum proprietário especificado ou faltam informações de identificação do proprietário
uk: Власника не вказано або запис власника не містить усіх відомостей для ідентифікації

source: Unable to find an owner with the key "{0}"
pt_br: Não é possível localizar um proprietário com a chave "{0}"
uk: Не вдалося знайти власника з ключем «{0}»

source: Unable to find an owner with the ID "{0}"
pt_br: Não é possível localizar um proprietário com a ID "{0}"
uk: Не вдалося знайти власника з ідентифікатором «{0}»

source: Unmapped guest entitlement expired without establishing a host/guest mapping.
pt_br: A intitulação não mapeada do convidado expirou sem estabelecer um mapeamento do host/ convidado.
uk: Вичерпано строк дії непривʼязаних реєстраційних даних гостя без встановлення привʼязки основна система — гостьова система.

source: Auto-attach is disabled for owner "{0}"{1}.
uk: Для власника «{0}»{1} вимкнено автоматичне долучення.

source: Development units may only be used on hosted servers and with orgs that have active subscriptions.
pt_br: As unidades de desenvolvimento podem somente ser usadas nos servidores com host e com orgs que possuem subscrições ativas.
uk: Модулі у розробці можна використовувати лише на гостьових серверах і з організаціями, які мають активні передплати.

source: SKU product not available to this development unit: "{0}"
uk: Продукт SKU є недоступним для цього модуля у розробці: «{0}»

source: Installed product not available to this development unit: "{0}"
uk: Встановлений продукт є недоступним для цього модуля у розробці: «{0}»

source: The requested manifest file was not found: {0}
uk: Не знайдено потрібного файла маніфесту: {0}

source: Unable to find specified manifest by id: {0}
uk: Не вдалося знайти вказаний маніфест за ідентифікатором: {0}

source: Could not validate export against specifed consumer: {0}
uk: Не вдалося перевірити експортування за вказаним споживачем: {0}

source: Unable to download manifest: {0}
uk: Не вдалося отримати маніфест: {0}

source: Unit {0} cannot be exported. A manifest cannot be made for units of type "{1}".
uk: Модуль {0} не може бути експортовано. Маніфест не можна створити для модулів типу «{1}».

source: A CDN with label {0} does not exist on this system.
as: লেবেল {0} ৰ সৈতে এটা CDN এই চিস্টেমত নাই।
bn_in: লেবেল {0} সমেত একটি CDN এই সিস্টেমে উপস্থিত নেই।
de: Ein CDN mit Kennung {0} existiert nicht auf diesem System.
es: CDN con etiqueta {0} no existe en el sistema.
gu: લેબલ {0} સાથેનું CDN આ સિસ્ટમમાં અસ્તિત્વમાં નથી.
hi: {0} लेबल से साथ सीडीएन इस तंत्र पर मौजूद नहीं है.
it: Su questo sistema non esiste alcun CDN con etichetta {0}.
kn: {0} ಎಂಬ ಲೇಬಲ್ ಅನ್ನು ಹೊಂದಿರುವ ಒಂದು CDN ಈ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ml: {0} ലേബലുള്ള സിഡിഎന്‍ ഈ സിസ്റ്റത്തില്‍ നിലവിലില്ല.
mr: लेबल {0} सह CDN प्रणालीवर अस्तित्वात नाही.
or: ନାମପଟି {0} ସହିତ ଗୋଟିଏ CDN ଏହି ତନ୍ତ୍ରରେ ଅବସ୍ଥିତ ନାହିଁ।
pa: ਇਸ ਸਿਸਟਮ ਤੇ {0} ਲੇਬਲ ਵਾਲਾ ਕੋਈ CDN ਹੋਂਦ ਨਹੀਂ ਰੱਖਦਾ।
pt_br: Não há nenhum CDN com rótulo {0} no sistema.
ta: லேபிள் {0} கொண்ட CDN இந்தக் கணினியில் இல்லை.
te: లేబుల్ {0} తో CDN ఈ వ్యవస్థ నందు లేదు.
uk: CDN із міткою {0} не існує у цій системі.

source: Request failed due to concurrent modification, please re-try.
as: সংগামী পৰিবৰ্তনৰ বাবে অনুৰোধ ব্যৰ্থ হল, অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।
bn_in: বারবার সংশোধনের কারণে অনুরোধ ব্যর্থ হয়েছে, দয়া করে অাবার চেষ্টা করুন।
de: Anfrage durch gleichzeitige Änderung gescheitert, bitte nochmals versuchen.
es: Falló la solicitud debido a una modificación concurrente, por favor intente de nuevo.
gu: પુનરાવર્તિ ફેરફારોને કારણે અરજી નિષ્ફળ ગઇ, મહેરબાની કરીને પુનઃપ્રયાસ કરો.
hi: एक ही समय में बदलाव के चलते आग्रह विफल, कृपया फिर कोशिश करें.
it: Richiesta fallita a causa di una modifica simultanea, riprovare.
kn: ಏಕಕಾಲಕ್ಕೆ ಮಾರ್ಪಡಿಸಲಾದ ಕಾರಣ ಮನವಿ ವಿಫಲಗೊಂಡಿದೆ, ದಯವಿಟ್ಟು ಪುನಃ-ಪ್ರಯತ್ನಿಸಿ.
ml: ഒരേ സമയത്തുള്ള മാറ്റം വരുത്തലുകള്‍ കാരണം ആവശ്യപ്പെട്ടതു് പരാജയപ്പെട്ടു.
mr: समवर्ती सुधारणामुळे विनंती अपयशी, कृपया पुन्हा प्रयत्न करा.
or: ଲଗାତାର ପରିବର୍ତ୍ତନ ହେତୁ ଅନୁରୋଧ ବିଫଳ ହୋଇଛି, ଦୟାକରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਬੇਨਤੀ ਇਕੱਠੇ ਇੱਕੋ ਵੇਲੇ ਸੁਧਾਰਾਂ ਕਰ ਕੇ ਅਸਫਲ ਹੋਈ, ਕਿਰਪਾ ਕਰ ਕੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt_br: Falha na solicitação devido à modificação simultânea, por favor tente novamente.
ta: ஒரே சமயத்திலான மாற்றத்தினால் கோரிக்கை தோல்வியடைந்தது, மீண்டும் முயற்சிக்கவும்.
te: ప్రస్తుత సవరణ వలన అభ్యర్ధన విఫలమైంది, దయచేసి తిరిగి-ప్రయత్నించు.
uk: Не вдалося виконати запит через конкуренцію у внесенні змін. Будь ласка, повторіть спробу.

source: The system with UUID {0} is a virtual guest. It does not have guests.
as: UUID {0} ৰ সৈতে চিস্টেম এটা ভাৰছুৱেল অতিথি হয়। ইয়াৰ কোনো অতিথি নাই।
bn_in: UUID {0} সহ সিস্টেম একটি ভার্চুয়াল গেস্ট। এর কোনো গেস্ট নেই।
de: Das System mit der UUID {0} ist ein virtueller Gast. Es hat keine Gäste.
es: El sistema con UUID {0} es un huésped virtual. No tiene huéspedes.
gu: UUID {0} સાથે સિસ્ટમ એ એક વર્ચ્યુઅલ મહેમાન છે. તેની પાસે મહેમાનો હોતા નથી.
hi: UUID {0} के साथ तंत्र एक आभासी अतिथि है. इसके पास अतिथि नहीं है.
it: Il sistema con un UUID {0} è un guest virtuale. Non presenta alcun guest.
kn: UUID {0} ಅನ್ನು ಹೊಂದಿರುವ ವ್ಯವಸ್ಥೆಯು ವರ್ಚುವಲ್ ಅತಿಥಿಯಾಗಿದ್ದಾರೆ. ಇದು ಅತಿಥಿಗಳನ್ನು ಹೊಂದಿಲ್ಲ.
ml: യുയുഐഡി {0} ഉള്ള സിസ്റ്റം ഒരു വിര്‍ച്ച്വല്‍ ഗസ്റ്റാകുന്നു. ഇതിനു് ഗസ്റ്റുകള്‍ ലഭ്യമല്ല.
mr: UUID {0} सह प्रणाली वर्च्युअल अतिथी आहे. अतिथी आढळले नाही.
or: UUID {0} ବିଶିଷ୍ଟ ତନ୍ତ୍ରଟି ଗୋଟିଏ ଆଭାସୀ ଅତିଥି ଅଟେ। ଏଥିରେ ଅତିଥି ନଥାଏ।
pa: UUID {0} ਵਾਲਾ ਸਿਸਟਮ ਇੱਕ ਆਭਾਸੀ ਪ੍ਰਾਹੁਣਾ ਹੈ। ਇਹਦੇ ਪ੍ਰਾਹੁਣੇ ਨਹੀਂ ਹੁੰਦੇ।
pt_br: O sistema com o UUID {0} é um convidado virtual. Ele não possui convidados.
ta: UUID {0} கொண்ட கணினி ஒரு மெய்நிகர் விருந்தினர். அதில் விருந்தினர்கள் இல்லை.
te: UUID {0} తోవున్న వ్యవస్థ వర్చ్యువల్ అతిథి. అది అతిథులను కలిగిలేదు.
uk: Система із UUID {0} є віртуальною гостьовою системою. У ній немає гостьових систем.

source: Unit with ID "{0}" could not be found.
uk: Не вдалося знайти модуль із ідентифікатором «{0}».

source: Product with ID "{0}" could not be found.
uk: Не вдалося знайти продукт із ідентифікатором «{0}».
