Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: {2} COVERAGE PROBLEM. Supports {0} of {1}
as: {2} অন্তৰ্ভুক্তকৰণ সমস্যা। {1} ৰ {0} ক সমৰ্থন কৰে
bn_in: {2} অাওতাভুক্ত করায় সমস্যা। {1} - এর {0} সমর্থন করে
de: {2} ABDECKUNGSPROBLEM. Unterstützt {0} von {1}
es: {2} PROBLEMA DE CUBRIMIENTO. Soporta {0} de {1}
gu: {2} કવરેજ સમસ્યા. {1} માંથી {0} ને આધાર આપે છે
hi: {2} कवरेज समस्या. {0} का समर्थन करता है, {1} में.
it: {2} COVERAGE PROBLEM. Supporta {0} di {1}
kn: {2} ಹೊಂದಾಣಿಕೆಯ ತೊಂದರೆ. {1} ರಲ್ಲಿ {0} ಅನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ.
ml: {2} കവറേജ് പ്രശ്നം. {0}/{1} പിന്തുണയ്ക്കുന്നു
mr: {2} COVERAGE PROBLEM. {0} करिता समर्थन पुरवते, {1} पैकी
or: {2} ଧାରଣ ସମସ୍ୟା। {1} ର {0} କୁ ଧାରଣ କରିଥାଏ।
pa: {2} ਢੱਕਣ ਸਮੱਸਿਆ। {0} ਦਾ {1} ਵਿੱਚੋਂ ਸਮਰਥਨ ਕਰਦਾ ਹੈ
ta: {2} ஆதரவு சிக்கல். {1} இல் {0} ஐ மட்டுமே ஆதரிக்கிறது
te: {2} కవరేజ్ సమస్య. {1} కు గాను {0} కు తోడ్పాటునిస్తోంది

source: {0} updated the rules in the databse to version {1}
as: {0} এ ডাটাবেইচৰ নিয়মসমূহ সংস্কৰণ {1} ত আপডেইট কৰিলে
de: {0} aktualisierte die Regeln in der Datenbank auf Version {1}
es: {0} actualizó las reglas en la base de datos a la versión {1}
gu: {0} એ આવૃત્તિ {1} માં ડેટાબેઝના નિયમો સુધાર્યા
it: {0} ha aggiornato le regole nel database alla versione {1}
kn: ದತ್ತಸಂಚಯದಲ್ಲಿನ ನಿಯಮಗಳನ್ನು ಆವೃತ್ತಿ {1} ಕ್ಕೆ {0} ಅಪ್‌ಡೇಟ್ ಮಾಡಿದೆ
ml: {0} ഡേറ്റാബെയിസിലുള്ള നിയമങ്ങള്‍ {1} പതിപ്പിലേക്കു് പുതുക്കിയിരിയ്ക്കുന്നു
pa: {0} ਨੇ ਡਾਟਾਬੇਸ ਵਿਚਲੇ ਨਿਯਮਾਂ ਨੂੰ ਸੰਸਕਰਣ {1} ਤੱਕ ਅੱਪਡੇਟ ਕਰ ਦਿੱਤਾ
ta: {0} தரவுத்தளத்தில் உள்ள விதிகளை பதிப்பு {1} க்கு புதுப்பித்தது
te: {0} అనునది నియమాలను డాటాబేస్ నందు వర్షన్ {1} కు నవీకరించెను

source: Subscription pool {0} does not exist.
as: স্বাক্ষৰণ পুল {0} অস্তিত্ববান নহয়।
bn_in: সাবস্ক্রিপশন পুল {0} বর্তমানে উপস্থিত নয়।
de: Subskriptionspool {0} existiert nicht.
es: No existe el grupo de suscripción {0}.
gu: ઉમેદવારી પુલ {0} અસ્તિત્વ ધરાવતુ નથી.
hi: सदस्यता पूल {0} मौजूद नहीं है.
it: Il pool di sottoscrizione {0} non esiste.
kn: {0} ಎಂಬ ಚಂದಾದಾರಿಕೆ ಪೂಲ್ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ
ml: സബ്സ്ക്രിപ്ഷന്‍ പൂള്‍ {0} നിലവിലില്ല.
mr: सबस्क्रिप्शन पूल {0} अस्तित्वात नाही.
or: ସଦସ୍ୟତା ପୁଲ {0} ଅବସ୍ଥିତ ନାହିଁ।
pa: ਮੈਂਬਰੀ ਪੂਲ {0} ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
ta: சந்தா தொகுப்பகம் {0} இல்லை.
te: సబ్‌స్క్రిప్షన్ పూల్ {0} లేదు.

source: The attribute ''{0}'' must be an integer value.
as: বৈশিষ্ট্য ''{0}'' এটা পূৰ্ণসংখ্যা মান হব লাগিব।
bn_in: অ্যাট্রিবিউট ''{0}'' অবশ্যই এক পূর্ণ সংখ্যা হতে হবে।
de: Der Parameter ''{0}'' muss ein Ganzzahlwert sein.
es: El atributo ''{0}'' debe ser un valor entero.
gu: ગુણધર્મ ''{0}'' એ પૂર્ણંક કિંમત હોવી જ જોઇએ.
hi: विशेषता ''{0}'' को एक पूर्णांक मान जरूर होना चाहिए.
it: L''attributo ''{0}'' deve essere un valore intero.
kn: ''{0}'' ಗುಣವಿಶೇಷವು ಒಂದು ಪೂರ್ಣಾಂಕ ಮೌಲ್ಯವಾಗಿರಬೇಕು.
ml: ''{0}'' വിശേഷത ഒരു ഇന്റിജര്‍ മൂല്ല്യമായിരിയ്ക്കണം.
mr: गुणधर्म ''{0}'' हे इंटिजर मूल्य पाहिजे.
or: ଏହି ''{0}'' ଗୁଣଟି ନିଶ୍ଚିତ ଭାବରେ ଏକ ଗଣନ ସଂଖ୍ୟା ହୋଇଥିବ।
pa: ''{0}'' ਗੁਣ ਦਾ ਕੋਈ ਅੰਕ ਹੋਣਾ ਜਰੂਰੀ ਹੈ।
ta: பண்புக்கூறு ''{0}'' ஆனது ஒரு முழு எண் மதிப்பாகவே இருக்க வேண்டும்.
te: ఏట్రిబ్యూట్ ''{0}'' తప్పక పూర్ణాంకం అయివుండాలి.

source: The attribute ''{0}'' must have a positive value.
as: বৈশিষ্ট্য ''{0}'' এটা ধণাত্মক মান হব লাগিব।
bn_in: অ্যাট্রিবিউট ''{0}'' তে অবশ্যই ধনাত্মক মান থাকতে হবে।
de: Der Parameter ''{0}'' muss ein positiver Wert sein.
es: El atributo ''{0}'' debe tener un valor positivo.
gu: ગુણધર્મ ''{0}'' પાસે હકારાત્મક કિંમત હોવી જ જોઇએ.
hi: विशेषता ''{0}'' को जरूर एक सकारात्मक मान होना चाहिए.
it: L''attributo ''{0}'' deve essere un valore positivo.
kn: ''{0}'' ಗುಣವಿಶೇಷವು ಒಂದು ಧನ ಮೌಲ್ಯವನ್ನು ಹೊಂದಿರಬೇಕು.
ml: ''{0}'' വിശേഷത ഒരു പോസിറ്റീവ് മൂല്ല്യമായിരിയ്ക്കണം.
mr: गुणधर्म ''{0}'' हे पॉजिटिव्ह मूल्य पाहिजे.
or: ଏହି ''{0}'' ଗୁଣଟି ନିଶ୍ଚିତ ଭାବରେ ଏକ ଯୁକ୍ତାତ୍ମକ ମୂଲ୍ୟ ହୋଇଥିବ।
pa: ''{0}'' ਗੁਣ ਦਾ ਮੁੱਲ ਧਨਾਤਮਕ ਅੰਕ ਹੋਣਾ ਜਰੂਰੀ ਹੈ।
ta: பண்புக்கூறு ''{0}'' ஆனது நேர்க்குறி மதிப்பையே கொண்டிருக்க வேண்டும்.
te: ఏట్రిబ్యూట్ ''{0}'' తప్పక ధన పూర్ణాంకం అయివుండాలి.

source: The attribute ''{0}'' must be a long value.
as: বৈশিষ্ট্য ''{0}'' এটা দীঘল মান হব লাগিব।
bn_in: অ্যাট্রিবিউট ''{0}'' অবশ্যই এক দীর্ধ মান হতে হবে।
de: Der Parameter ''{0}'' muss ein Long-Wert sein.
es: El atributo ''{0}'' debe ser un valor positivo.
gu: ગુણધર્મ ''{0}'' લાંબી કિંમત હોવી જ જોઇએ.
hi: विशेषता ''{0}'' को लंबा मान होना चाहिए.
it: L''attributo ''{0}'' deve essere un valore lungo.
kn: ''{0}'' ಗುಣವಿಶೇಷವು ಒಂದು ದೊಡ್ಡ ಮೌಲ್ಯವಾಗಿರಬೇಕು.
ml: ''{0}'' വിശേഷത ഒരു ലോങ് മൂല്ല്യമായിരിയ്ക്കണം.
mr: गुणधर्म ''{0}'' लाँग मूल्य पाहिजे.
or: ଏହି ''{0}'' ଗୁଣଟି ନିଶ୍ଚିତ ଭାବରେ ଏକ ବୃହତ ମୂଲ୍ୟ ହୋଇଥିବ।
pa: ''{0}'' ਗੁਣ ਦਾ ਲੰਬਾ ਮੁੱਲ ਜਰੂਰੀ ਹੋਵੇ।
ta: பண்புக்கூறு ''{0}'' ஆனது ஒரு long மதிப்பாகவே இருக்க வேண்டும்.
te: ఏట్రిబ్యూట్ ''{0}'' తప్పక లాంగ్ వాల్యూ అయివుండాలి.

source: The attribute ''{0}'' must be a boolean value.
as: বৈশিষ্ট্য ''{0}'' এটা বুলিয়ান মান হব লাগিব।
de: Der Parameter ''{0}'' muss eine boolesche Variable sein.
es: El atributo ''{0}'' debe ser un valor booleano.
gu: ગુણધર્મ ''{0}'' બુલિયન કિંમત હોવી જ જોઇએ.
it: L''attributo ''{0}'' deve essere un valore booleano.
kn: ''{0}'' ಗುಣವಿಶೇಷವು ಒಂದು ಬೂಲಿಯನ್ ಮೌಲ್ಯವಾಗಿರಬೇಕು.
ml: ''{0}'' വിശേഷത ഒരു ബൂളിയന്‍ മൂല്ല്യമായിരിയ്ക്കണം.
pa: ''{0}'' ਗੁਣ ਦਾ ਮੁੱਲ ਬੂਲੀਅਨ ਲਾਜਮੀ ਹੋਵੇ।
ta: பண்புக்கூறு ''{0}'' ஆனது ஒரு பூலியன் மதிப்பாகவே இருக்க வேண்டும்.
te: ఏట్రిబ్యూట్ ''{0}'' తప్పక బూలియన్ అయివుండాలి.

source: No such unit type: {0}
as: এই ধৰণৰ কোনো একক নাই: {0}
bn_in: এই ধরনের কোনো একক উপস্থিত নেই: {0}
de: Kein solcher Einheitentyp: {0}
es: No existe dicho tipo de unidad: {0}
gu: આવો એકમ પ્રકાર નથી: {0}
hi: कोई इकाई प्रकार नहीं: {0}
it: Tipo di unità non trovata: {0}
kn: ಆ ಬಗೆಯ ಯಾವುದೆ ಘಟಕವಿಲ್ಲ: {0}
ml: ഇത്തരം തരത്തിലുള്ള യൂണിറ്റില്ല: {0}
mr: ह्या प्रकारचे युनिट प्रकार: {0} नाही
or: ଏପରି କୌଣସି ଏକକ ପ୍ରକାର ନାହିଁ: {0}
pa: ਅਜਿਹੀ ਕਿਸਮ ਦੀ ਕੋਈ ਇਕਾਈ ਨਹੀਂ: {0}
ta: இது போன்ற அலகு வகை இல்லை: {0}
te: అటువంటి యూనిట్ రకం లేదు: {0}

source: This unit has already had the subscription matching pool ID ''{0}'' attached.
as: এই এককৰ ইতিমধ্যে স্বাক্ষৰণ মিল খোৱা পুল ID ''{0}'' সংলগ্ন আছে।
bn_in: এই এককে ইতিমধ্যেই সাবস্ক্রিপশন মানানসই পুল ID ''{0}'' সংযুক্ত।
de: Mit dieser Einheit wurde bereits die zur Subskription passende Pool-ID ''{0}'' verknüpft.
es: Esta unidad ya tiene ID de grupo correspondiente a la suscripción ''{0}''.
gu: આ એકમ પાસે પહેલેથી જ જોડાયેલ ઉમેદવારીને બંધબેસતુ પુલ ID ''{0}'' હતુ.
hi: इस इकाई के पास सदस्यता मैचिंग पुल ID ''{0}'' पहले से संलग्न है.
it: È già stato assegnato a questa unità il pool ID ''{0}'' della sottoscrizione corrispondente.
kn: ''{0}'' ಎಂಬ ಪೂಲ್‌ IDಯನ್ನು ಲಗತ್ತಿಸಲಾಗಿರುವ ಚಂದಾದಾರಿಕೆಯನ್ನು ಈ ಘಟಕವು ಈಗಾಗಲೆ ಹೊಂದಿದೆ.
ml: ഘടിപ്പിച്ചിരിയ്ക്കുന്ന ''{0}'' എന്ന പൂള്‍ ഐഡിയുമായി ചേരുന്ന സബ്സ്ക്രിപ്ഷന്‍ ഈ യൂണിറ്റിനു് നിലവിലുണ്ടായിരുന്നു.
mr: ह्या युनिटसह आधीपासूनच सबस्क्रिप्शन मॅचिंग पूल ID ''{0}'' जुळलेले आहे.
or: ଏହି ଏକକରେ ପୂର୍ବରୁ ସଂଲଗ୍ନ ପୁଲ ID ''{0}'' ସହିତ ମେଳ ଖାଉଥିବା ସଦସ୍ୟତା ଅଛି।
pa: ਇਸ ਇਕਾਈ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਮੈਂਬਰੀ ਨਾਲ ਮਿਲਦੀ ਪੂਲ ID ''{0}'' ਨੱਥੀ ਹੈ
ta: இந்த அலகுக்கு ஏற்கனவே தொகுப்பக ID ''{0}'' க்குப் பொருந்தும் சந்தா இணைக்கப்பட்டுள்ளது.
te: ఈ యూనిట్ అనునది యిప్పటికే పూల్ ఐడి ''{0}'' పోలు సబ్‌స్క్రిప్షన్ అనుబందించి కలిగివుంది.

source: No subscriptions are available from the pool with ID ''{0}''.
as: ID ''{0}'' ৰ সৈতে পুলৰ পৰা কোনো স্বাক্ষৰণ উপলব্ধ নাই।
bn_in: ID ''{0}'' সহ পুল থেকে কোনো সাবস্ক্রিপশন উপলব্ধ নেই
de: Keine Subskriptionen verfügbar vom Pool mit der ID ''{0}''.
es: No hay suscripciones disponibles desde el grupo con ID ''{0}''.
gu: ID ''{0}'' સાથે પુલમાંથી ઉમેદવારીઓ ઉપલબ્ધ નથી.
hi: आईडी ''{0}'' के साथ कोई सदस्यता उपलब्ध नहीं है.
it: Nessuna sottoscrizione è disponibile dal pool con ID ''{0}''.
kn: ''{0}'' ಎಂಬ ID ಯನ್ನು ಹೊಂದಿರುವ ಪೂಲ್‌ಗೆ ಯಾವುದೆ ಚಂದಾದಾರಿಕೆ‌ಗಳು ಲಭ್ಯವಿರುವುದಿಲ್ಲ.
ml: ''{0}'' എന്ന പൂള്‍ ഐഡിയില്‍ നിന്നും ഒരു സബ്സ്ക്രിപ്ഷനുകളും ലഭ്യമല്ല.
mr: ID ''{0}'' सह पूलपासून सबस्क्रिप्शन्स उपलब्ध नाही.
or: ID ''{0}'' ବିଶିଷ୍ଟ ପୁଲ ପାଇଁ କୌଣସି ଅଧିକାର ଉପଲବ୍ଧ ନାହିଁ।
pa: ''{0}'' ID ਵਾਲੇ ਪੂਲ ਤੋਂ ਕੋਈ ਮੈਂਬਰੀਆਂ ਉਪਲੱਬਧ ਨਹੀਂ ਹਨ।
ta: ''{0}'' என்ற ID கொண்ட தொகுப்பகத்தில் இருந்து எந்த சந்தாக்களும் இல்லை.
te: ఐడి ''{0}'' తో పూల్ నుండి ఏ సబ్‌స్క్రిప్షన్లు అందుబాటులో లేవు.

source: Units of this type are not allowed to attach the pool with ID ''{0}''.
as: ID ''{0}'' ৰ সৈতে পুল সংলগ্ন কৰিবলৈ এই ধৰণ এককৰ অনুমতি নাই।
bn_in: এই ধরনের একক ID ''{0}'' সহ পুল সংযুক্তিতে অনুমোদিত নয়।
de: Einheiten dieses Typs dürfen nicht mit dem Pool der ID ''{0}'' verknüpfen.
es: Las unidades de este tipo no están autorizados para adjuntarse al grupo con ID ''{0}''.
gu: આ પ્રકારનાં એકમો ID ''{0}'' સાથે પુલ સાથે જોડાવા માટે પરવાનગી મળેલ નથી.
hi: इस प्रकार के इकाई ''{0}'' के साथ पूल में संलग्न करने के लिए अनुमति प्राप्त नहीं है
it: Le unità di questo tipo non possono sottoscriversi al pool con ID ''{0}''.
kn: ''{0}'' ಎಂಬ ID ಯನ್ನು ಹೊಂದಿರುವ ಪೂಲ್‌ಗೆ ಈ ಬಗೆಯ ಘಟಕಗಳನ್ನು ಲಗತ್ತಿಸುವಂತಿಲ್ಲ.
ml: ഈ തരത്തിലുള്ള യൂണിറ്റുകള്‍ക്കു് പൂളിനൊപ്പം ''{0}'' എന്ന ഐഡി ചേര്‍ക്കുവാന്‍ സാധ്യമല്ല.
mr: ह्या प्रकारच्या युनिट्सला ID ''{0}'' सह पूलला जोडण्याची परवानगी नाही.
or: ID ''{0}'' ବିଶିଷ୍ଟ ପୁଲରେ ସଂଲଗ୍ନ ଏହି ପ୍ରକାରର ଏକକ ସଦସ୍ୟତା ପାଇବା ପାଇଁ ଅନୁମୋଦିତ ନୁହଁନ୍ତି।
pa: ਇਸ ਕਿਸਮ ਦੀ ਇਕਾਈ ਨੂੰ ID ''{0}'' ਨਾਲ ਪੂਲ ਨੱਥੀ ਕਰਨ ਦੀ ਇਜਾਜਤ ਨਹੀਂ।
ta: இந்த வகை அலகுகளுக்கு ID ''{0}''கொண்டுள்ள தொகுப்பகத்துடன் இணைய அனுமதி கிடையாது.
te: ఐడి ''{0}'' తో పూల్ అనుబందించుటకు ఈ రకపు యూనిట్లు అనుమతించబడవు.

source: Multi-entitlement not supported for pool with ID ''{0}''.
as: ID ''{0}'' ৰ সৈতে পুলৰ বাবে বহু-অনুজ্ঞা সমৰ্থিত নহয়।
bn_in: ''{0}'' ID বিশিষ্ট পুলের জন্য একাধিক এনটাইটেলমেন্ট সমর্থিত নয়।
de: Multi-Berechtigungen werden nicht unterstützt für Pool mit der ID ''{0}''.
es: Multiderechos no soportados para grupo con ID ''{0}''.
gu: મલ્ટી-એંટાઇટેલમેંટ ID ''{0}'' સાથે પુલ માટે આધારભૂત નથી.
hi: बहुल एंटाइटेलमेंट आईडी ''{0}'' के साथ पूल के लिए समर्थित नहीं है.
it: Gli entitlement multipli non sono supportati per il pool con ID ''{0}''.
kn: ''{0}'' ಎಂಬ ID ಯನ್ನು ಹೊಂದಿರುವ ಪೂಲ್‌ಗಾಗಿ ಬಹು-ಎಂಟೈಟಲ್ಮೆಂಟ್‌ಗೆ ಬೆಂಬಲವಿರುವುದಿಲ್ಲ.
ml: ''{0}'' എന്ന ഐഡിയുള്ള പൂളിനു് മള്‍ട്ടി-എന്റൈറ്റില്‍മെന്റ് പിന്തുണയ്ക്കുന്നില്ല.
mr: ID ''{0}'' सह पूलकरिता बहु-एंटाइटलमेंट समर्थीत नाही.
or: ID ''{0}'' ବିଶିଷ୍ଟ ପୁଲରେ ଏକାଧିକ-ଅଧିକାର ସମର୍ଥିତ ନୁହଁ।
pa: ID ''{0}'' ਵਾਲੇ ਪੂਲ ਮਲਟੀ-ਇੰਟਾਈਟਲਮੈਂਟ ਲਈ ਸਮਰਥਿਤ ਨਹੀਂ।
ta: ''{0}'' என்ற ID கொண்ட தொகுப்பகத்திற்கு பல உரிமங்களுக்கு ஆதரவில்லை.
te: ఐడి ''{0}'' తో వున్న పూల్ కొరకు బహుళ-ఎన్టైటిల్మెంట్ తోడ్పాటునీయదు.

source: Pool is restricted to virtual guests: ''{0}''.
as: পুল ভাৰছুৱেল অতিথিসমূহৰ বাবে সংৰক্ষীত: ''{0}''।
bn_in: শুধুমাত্র ভার্চুয়াল গেস্টদের ব্যবহারের জন্য পুলটি সংরক্ষিত হয়েছে: ''{0}''.
de: Pool ist beschränkt auf virtuelle Gäste: ''{0}''.
es: El grupo está restringido para huéspedes virtuales: ''{0}''.
gu: પુલ એ વર્ચ્યુઅલ મહેમાનો માટે મર્યાદિત છે: ''{0}''.
hi: पूल वर्चुअल अतिथि के लिए सीमित है: ''{0}''.
it: Il pool è limitato ai guest virtuali: ''{0}''.
kn: ಪೂಲ್ ಅನ್ನು ವರ್ಚುವಲ್ ಅತಿಥಿಗಳಿಗೆ ನಿರ್ಬಂಧಿಸಲಾಗಿದೆ: ''{0}''.
ml: വിര്‍ച്ച്വല്‍ ഹോസ്റ്റുകള്‍ക്കു് പൂള്‍ ലഭ്യമല്ല: ''{0}''.
mr: पूल वर्च्युअल अतिथींकरीता प्रतिबंधित आहे: ''{0}''.
or: ଆଭାସୀ ଅତିଥିମାନଙ୍କ ପ୍ରତି ପୁଲ ସୀମିତ ଅଛି: ''{0}''.
pa: ਆਭਾਸੀ ਪ੍ਰਾਹੁਣਿਆਂ ਲਈ ਪੂਲ ਵਰਜਿਤ ਹੈ: ''{0}''।
ta: தொகுப்பகம் மெய்நிகர் விருந்தினர்களுக்கு மட்டும் என கட்டுப்படுத்தப்பட்டுள்ளது: ''{0}''.
te: పూల్ వర్చ్యువల్ గెస్టులకు నిరోధించబడెను: ''{0}''.

source: Pool is restricted to physical systems: ''{0}''.
as: পুল ভৌতিক চিস্টেমসমূহত সীমিত: ''{0}''।
bn_in: পুল ফিজিক্যাল সিস্টেমের মধ্যে সীমাবদ্ধ: ''{0}''।
de: Pool ist beschränkt auf physische Systeme: ''{0}''.
es: El grupo está restringido a sistemas físicos: ''{0}''.
gu: કતાર માત્ર ભૌતિક સિસ્ટમો પૂરતી જ મર્યાદિત છે: ''{0}''.
hi: पूल भौतिक तंत्र तक प्रतिबंधित है: ''{0}''.
it: Il pool è limitato ai sistemi fisici: ''{0}''.
kn: ಪೂಲ್ ಅನ್ನು ಭೌತಿಕ ವ್ಯವಸ್ಥೆಗಳಿಗೆ ನಿರ್ಬಂಧಿಸಲಾಗಿದೆ: ''{0}''.
ml: പൂള്‍ ഫിസിക്കല്‍ സിസ്റ്റങ്ങള്‍ക്കു് ലഭ്യമല്ല: ''{0}''.
mr: पूल फिजिकल प्रणालींकरिता: ''{0}'' प्रतिबंधीत आहे.
or: ପୁଲଟି ଭୌତିକ ତନ୍ତ୍ରଗୁଡ଼ିକ ପାଇଁ ସିମୀତ: ''{0}''.
pa: ਪੂਲ ਭੌਤਿਕ ਸਿਸਟਮਾਂ ਤੱਕ ਸੀਮਿਤ ਹੈ: ''{0}''.
ta: தொகுப்பகம் உண்மையான கணினிகளுக்கு மட்டும் என வரையறைப்படுத்தப்பட்டுள்ளது: ''{0}''.
te: పూల్ అనునది భౌతిక వ్యవస్థలకు నిర్బందించబడింది: ''{0}''.

source: Subscription ''{0}'' must be attached using a quantity evenly divisible by {1}
as: স্বাক্ষৰণ "{0}" ক {1} দ্বাৰা হৰণ কৰিব পৰা এটা পৰিমাণ ব্যৱহাৰ কৰি সংলঘ্ন কৰিব লাগিব
bn_in: সাবস্ক্রিপশন ''{0}'' অবশ্যই একটি {1} দ্বারা সমভাবে বিভাজ্য পরিমাণ ব্যবহার করতে সংযুক্ত করতে হবে
de: Subskription "{0}" muss in einer Anzahl verknüpft werden, die ohne Rest durch {1} teilbar ist
es: Suscripción ''{0}'' debe estar vinculada mediante una cantidad equivalente divisible por {1}
gu: ઉમેદવારી ''{0}'' ગુણવત્તાથી સરખા પ્રમાણમાં જોડાયેલી હોવી જોઇએ કે જે {1} દ્વારા સરખા પ્રમાણમાં ભાગી શકાય
hi: ''{0}'' सदस्यता को जरूर संलग्न किया जाना चाहिए ऐसी मात्रा के साथ जो {1} से समान रूप से विभाज्य हो
it: La sottoscrizione ''{0}'' deve essere assegnata usando una quantità equamente divisibile per {1}
kn: ''{0}'' ಚಂದಾದಾರಿಕೆಯನ್ನು {1} ಇಂದ ಸಮನಾಗಿ ವಿಭಜಿಸಲಾಗುವಂತಹ ಒಂದು ಸಂಖ್ಯೆಯನ್ನು ಬಳಸಿಕೊಂಡು ಲಗತ್ತಿಸಬೇಕು
ml: {1} ഉപയോഗിച്ച് ഡിവിസിബിളായൊരു വ്യാപ്തി ഉപയോഗിച്ചു്, സബ്സ്ക്രിപ്ഷന്‍ ''{0}'' ഘടിപ്പിയ്ക്കണം
mr: सबस्क्रिप्शन ''{0}'' ला {1} तर्फे समरित्या विभाजीत प्रमाणद्वारे जोडायला हवे
or: ସଦସ୍ୟତା ''{0}'' ନିଶ୍ଚିତ ଭାବରେ {1} ଦ୍ୱାରା ବିଭାଜିତ ଗୋଟିଏ ପରିମାଣ ବ୍ୟବହାର କରି ସଂଲଗ୍ନ କରାଯାଇଥାଏ
pa: ਮੈਂਬਰੀ ''{0}'' ਨੂੰ ਲਾਜਮੀ {1} ਨਾਲ ਭਾਗ ਹੋ ਸਕਣ ਵਾਲੀ ਮਾਤਰਾ ਵਰਤ ਕੇ ਨੱਥੀ ਕੀਤਾ ਜਾਵੇ।
ta: சந்தா ''{0}'' ஆனது {1} ஆல் மீதமின்றி வகுபடும் அளவைக் கொண்டே இணைக்கப்பட வேண்டும்
te: సబ్‌స్క్రిప్షన్ "{0}" అనునది {1} తో సమంగా భాగించబడు మొత్తంతో అనుబందించబడాలి

source: Unit does not support instance based calculation required by pool ''{0}''
as: এককে পুল ''{0}'' দ্বাৰা প্ৰয়োজনীয় উদাহৰণ ভিত্তিয় গণনা সমৰ্থন নকৰে
bn_in: একক পুল ''{0}'' - এর প্রয়োজনীয় দৃষ্টান্ত ভিত্তিক গণনা সমর্থন করে না
de: Einheit unterstützt nicht die instanzbasierte Berechnung, die für Pool ''{0}'' erforderlich ist
es: La unidad no soporta el cálculo basado en instancia de soporte requerido por el grupo ''{0}''.
gu: એકમ એ પુલ ''{0}'' દ્દારા જરૂરી આધારિત ગણતરીને આધાર આપતુ નથી
hi: इकाई पुल ''{0}'' के द्वारा जरूरी उदाहरण का समर्थन नहीं करता है
it: L''unità non supporta il calcolo basato sulla istanza richiesto dal pool ''{0}''
kn: ''{0}'' ಘಟಕವು ಪೂಲ್‌ಗೆ ಅಗತ್ಯವಿರುವ ಸನ್ನಿವೇಶ ಆಧರಿತ ಲೆಕ್ಕಾಚಾರವನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ml: ''{0}'' പൂളിനാവശ്യമുള്ള കണക്കുകൂട്ടലിനടിസ്ഥാനമായ ഇന്‍സ്റ്റന്‍സ് യൂണിറ്റ് പിന്തുണയ്ക്കുന്നില്ല
mr: पूल ''{0}'' तर्फे आवश्यक युनिट घटना आधारित गणनाकरिता समर्थन पुरवत नाही
or: ଏକକ ପୁଲ ''{0}'' ଦ୍ୱାରା ଆବଶ୍ୟକ ହେଉଥିବା ପରିସ୍ଥିତି ଆଧାରିତ ହିସାବକୁ ସମର୍ଥନ କରିନଥାଏ
pa: ''{0}'' ਪੂਲ ਦੁਆਰਾ ਲੋੜੀਂਦੀ ਨਮੂਨਾ ਅਧਾਰਿਤ ਗਣਨਾ ਨੂੰ ਇਕਾਈ ਸਮਰਥਨ ਨਹੀਂ ਦਿੰਦੀ
ta: தொகுப்பகம் ''{0}'' க்குத் தேவைப்படும் நேர்வு அடிப்படையிலான கணக்கீட்டை அலகு ஆதரிக்கவில்லை
te: పూల్ "{0}" కు అవసరమైన ఇన్‌స్టాన్స్ ఆధారిత గణింపును యూనిట్ తోడ్పాటునీయదు

source: Unit does not support core calculation required by pool ''{0}''
as: এককে পুল ''{0}'' দ্বাৰা প্ৰয়োজনীয় কেন্দ্ৰীয় গণনা সমৰ্থন নকৰে
bn_in: একক পুল ''{0}'' - এর প্রয়োজনীয় কোর গণনা সমর্থন করে না
de: Einheit unterstützt nicht die Kernberechnung, die für Pool ''{0}'' erforderlich ist
es: Unidad no soporta el cálculo de núcleo requerido por el grupo ''{0}''
gu: એકમ એ પુલ ''{0}'' દ્દારા જરૂરી કોર ગણતરીને આધાર આપતુ નથી
hi: इकाई पुल ''{0}'' के द्वारा जरूरी कोर गणना का समर्थन नहीं करता है
it: L''unità non supporta il calcolo basato sul core richiesto dal pool ''{0}''
kn: ''{0}'' ಘಟಕವು ಪೂಲ್‌ಗೆ ಅಗತ್ಯವಿರುವ ಕೋರ್ ಲೆಕ್ಕಾಚಾರವನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ml: ''{0}'' പൂളിനാവശ്യമുള്ള കോര്‍ കണക്കുകൂട്ടല്‍ യൂണിറ്റ് പിന്തുണയ്ക്കുന്നില്ല
mr: पूल ''{0}'' तर्फे आवश्यक युनिट कोर गणनाकरिता समर्थन पुरवत नाही
or: ଏକକ ପୁଲ ''{0}'' ଦ୍ୱାରା ଆବଶ୍ୟକ ହେଉଥିବା ମୂଖ୍ୟ ହିସାବକୁ ସମର୍ଥନ କରିନଥାଏ
pa: ''{0}'' ਪੂਲ ਦੁਆਰਾ ਲੋੜੀਂਦੀ ਕੋਰ ਗਣਨਾ ਨੂੰ ਇਕਾਈ ਸਮਰਥਨ ਨਹੀਂ ਦਿੰਦੀ
ta: தொகுப்பகம் ''{0}'' க்குத் தேவைப்படும் கோர் அடிப்படையிலான கணக்கீட்டை அலகு ஆதரிக்கவில்லை
te: పూల్ ''{0}'' కు అవసరమైన కోర్ గణింపుకు యూనిట్ తోడ్పాటునీయదు

source: Unit does not support RAM calculation required by pool ''{0}''
as: এককে পুল ''{0}'' দ্বাৰা প্ৰয়োজনীয় RAM গণনা সমৰ্থন নকৰে
bn_in: একক পুল ''{0}'' - এর প্রয়োজনীয় RAM গণনা সমর্থন করে না
de: Einheit unterstützt nicht die RAM-Berechnung, die für Pool ''{0}'' erforderlich ist
es: Unidad no soporta el cálculo de RAM requerido por el grupo ''{0}''
gu: એકમ એ પુલ ''{0}'' દ્દારા જરૂરી RAM ગણતરીને આધાર આપતુ નથી
hi: इकाई पुल ''{0}'' के द्वारा जरूरी रैम गणना का समर्थन नहीं करता है
it: L''unità non supporta il calcolo basato sulla RAM richiesto dal pool ''{0}''
kn: ''{0}'' ಘಟಕವು ಪೂಲ್‌ಗೆ ಅಗತ್ಯವಿರುವ RAM ಲೆಕ್ಕಾಚಾರವನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ml: ''{0}'' പൂളിനാവശ്യമുള്ള റാം കണക്കുകൂട്ടല്‍ യൂണിറ്റ് പിന്തുണയ്ക്കുന്നില്ല
mr: पूल ''{0}'' तर्फे आवश्यक युनिट RAM आधारित गणनाकरिता समर्थन पुरवत नाही
or: ଏକକ ପୁଲ ''{0}'' ଦ୍ୱାରା ଆବଶ୍ୟକ ହେଉଥିବା RAM ହିସାବକୁ ସମର୍ଥନ କରିନଥାଏ
pa: ''{0}'' ਪੂਲ ਦੁਆਰਾ ਲੋੜੀਂਦੀ RAM ਗਣਨਾ ਨੂੰ ਇਕਾਈ ਸਮਰਥਨ ਨਹੀਂ ਦਿੰਦੀ
ta: தொகுப்பகம் ''{0}'' க்குத் தேவைப்படும் RAM அடிப்படையிலான கணக்கீட்டை அலகு ஆதரிக்கவில்லை
te: పూల్ ''{0}'' కు అవసరమైన RAM గణింపుకు యూనిట్ తోడ్పాటునీయదు

source: Unit does not support derived products data required by pool ''{0}''
as: এককে পুল ''{0}'' ৰ দ্বাৰা প্ৰয়োজনীয় নিষ্কাষিত উৎপাদন তথ্য সমৰ্থন নকৰে
bn_in: ''{0}'' পুলের দ্বারা প্রয়োজনীয় প্রাপ্ত প্রোডাক্ট ডেটা ইউনিট সমর্থন করে না
de: Einheit unterstützt nicht abgeleitete Produktdaten, die für Pool ''{0}'' erforderlich sind
es: La unidad no soporta los datos de productos derivados requeridos por el grupo ''{0}''
gu: પુલ ''{0}'' દ્વારા જરૂરી ઉતરી આવેલી પ્રોડક્ટ માહિતીને એકમ આધાર આપતો નથી
hi: इकाई पुल ''{0}'' के द्वारा जरूरी व्युत्पन्न उत्पाद आँकड़ा का समर्थन नहीं करता है
it: L''unità non supporta i dati di prodotti derivati necessari per il pool ''{0}''
kn: ''{0}'' ಪೂಲ್‌ಗೆ ಅಗತ್ಯವಿರುವ ಉತ್ಪಾದಿತ ಉತ್ಪನ್ನಗಳ ದತ್ತಾಂಶವನ್ನು ಘಟಕವು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ
ml: ''{0}'' പൂളിനാവശ്യമുള്ള ലഭ്യമായ പ്രൊഡക്ട് ഡേറ്റകളുടെ യൂണിറ്റ് പിന്തുണയ്ക്കുന്നില്ല
mr: पूल ''{0}'' तर्फे आवश्यक आधारित उत्पादनांकरिता युनिट समर्थन पुरवत नाही
or: ପୁଲ ''{0}'' ଦ୍ୱାରା ଆବଶ୍ୟକ ହେଉଥିବା ଏକକ ଉତ୍ପନ୍ନ ହୋଇଥିବା ବସ୍ତୁଗୁଡ଼ିକର ତଥ୍ୟକୁ ସହାୟତା କରିନଥାଏ
pa: ਇਕਾਈ ਪੂਲ ''{0}'' ਦੁਆਰਾ ਲੋੜੀਂਦੇ ਪ੍ਰਾਪਤ ਕੀਤੇ ਉਤਪਾਦ ਡਾਟਾ ਦਾ ਸਮਰਥਨ ਨਹੀਂ ਕਰਦਾ
ta: தொகுப்பகம் ''{0}'' க்குத் தேவையான தருவிக்கப்பட்ட தயாரிப்புகள் தரவை அலகு ஆதரிக்காது
te: పూల్ ''{0}'' చే అభ్యర్ధించబడిన డిరైవ్డ్ ఉత్పత్తుల దత్తాంశంను యూనిట్ తోడ్పాటునీయదు

source: Unable to attach pool with ID ''{0}''.: {1}.
as: ID ''{0}'' ৰ সৈতে পুল সংলগ্ন কৰিবলৈ অক্ষম।: {1}।
bn_in: ''{0}'' ID এর সংগে পুল সংযুক্ত করা গেল না।: {1}।
de: Pool mit ID ''{0}'' konnte nicht verknüpft werden.: {1}.
es: No se puede vincular grupo con ID ''{0}''.: {1}
gu: ID ''{0}'' સાથે પુલ સાથે જોડાવાનું અસમર્થ.: {1}.
hi: पुल को ID ''{0}'' के साथ संलग्न करने में असमर्थ .: {1}.
it: Impossibile assegnare il pool con ID ''{0}''.: {1}.
kn: ''{0}'' ಎಂಬ ID ಯನ್ನು ಹೊಂದಿರುವ ಪೂಲ್‌ ಅನ್ನು ಲಗತ್ತಿಸಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ.: {1}.
ml: ''{0}'' ഐഡിയുള്ള പൂള്‍ ചേര്‍ക്കുവാന്‍‌ സാധ്യമല്ല.: {1}.
mr: ID ''{0}''.: {1} सह पूल जोडणे अशक्य.
or: ID ''{0}'' ବିଶିଷ୍ଟ ପୁଲକୁ ସଂଲଗ୍ନ କରିବାରେ ଅସମର୍ଥ.: {1}.
pa: ''{0}'' ID ਵਾਲੇ ਪੂਲ ਨੂੰ ਨੱਥੀ ਕਰਨ ਤੋਂ ਅਸਮਰੱਥ।: {1}।
ta: ''{0}'' என்ற ID கொண்ட தொகுப்பகத்தை இணைக்க முடியவில்லை.: {1}.
te: ఐడి ''{0}'' తో పూల్ అనుబందించ లేదు.: {1}.

source: This system already has a subscription for the product ''{0}'' attached.
as: এই চিস্টেমৰ ইতিমধ্যে উৎপাদন ''{0}'' ৰ বাবে এটা স্বাক্ষৰণ সংলগ্ন আছে।
bn_in: এই সিস্টেমে ''{0}'' প্রোডাক্টের একটি সাবস্ক্রিপশন ইতিমধ্যেই সংযুক্ত অবস্থায় অাছে।
de: Mit diesem System wurde bereits die Subskription für Produkt ''{0}'' verknüpft.
es: Esta unidad ya tiene una suscripción para el producto ''{0}'' vinculada.
gu: આ સિસ્ટમ પાસે પહેલેથી જોડાયેલ પ્રોડક્ટ ''{0}'' માટે ઉમેદવારી છે.
hi: इस तंत्र के पास पहले से उत्पाद ''{0}'' के लिए सदस्यता संलग्न है.
it: È già stato assegnato a questo sistema una sottoscrizione per il prodotto ''{0}''.
kn: ''{0}'' ಎಂಬ ಲಗತ್ತಿಸಲಾಗಿರುವ ಉತ್ಪನ್ನಕ್ಕಾಗಿ ಚಂದಾದಾರಿಕೆಯನ್ನು ಈ ವ್ಯವಸ್ಥೆಯು ಈಗಾಗಲೆ ಹೊಂದಿದೆ.
ml: ഘടിപ്പിച്ചിരിയ്ക്കുന്ന ''{0}'' ഉല്‍പന്നത്തിനു് ഈ സിസ്റ്റത്തില്‍ നിലവില്‍ ഒരു സബ്സ്ക്രിപ്ഷനുണ്ടു്.
mr: उत्पादन ''{0}'' करिता ह्या प्रणालीकडे आधीपासूनच सबस्क्रिप्शन जुळलेले आहे.
or: ଏହି ତନ୍ତ୍ରରେ ପୂର୍ବରୁ ସଂଲଗ୍ନ ଉତ୍ପାଦନ ''{0}'' ପାଇଁ ସଦସ୍ୟତା ଅଛି।
pa: ਇਸ ਸਿਸਟਮ ਕੋਲ ਨੱਥੀ ਉਤਪਾਦ ''{0}'' ਲਈ ਮੈਂਬਰੀ ਪਹਿਲਾਂ ਹੀ ਹੈ।
ta: இந்தக் கணினியின் ''{0}'' தயாரிப்புக்கு ஏற்கனவே சந்தா இணைக்கப்பட்டுள்ளது.
te: ఉత్పత్తి ''{0}'' కొరకు వొక సబ్‌స్క్రిప్షన్‌ను ఈ వ్యవస్థ యిప్పటికే అనుబందించి కలిగివుంది.

source: There are not enough free subscriptions available for the product ''{0}''
as: উৎপাদন ''{0}'' ৰ বাবে পৰ্যাপ্ত বিনামূলীয়া স্বাক্ষৰণসমূহ উপলব্ধ নাই
bn_in: ''{0}'' প্রোডাক্টের জন্য পর্যাপ্ত ফ্রি সাবস্ক্রিপশন উপলব্ধ নেই।
de: Es gibt nicht genügend freie Subskriptionen für das Produkt ''{0}''
es: No hay suficientes suscripciones disponibles para el producto ''{0}''
gu: ત્યાં પ્રોડક્ટ ''{0}'' માટે મુક્ત ઉમેદવારીઓ ઉપલબ્ધ નથી
hi: ''{0}'' उत्पाद के लिए पर्याप्त निःशुल्क सदस्यता उपलब्ध नहीं है
it: Non è disponibile un numero sufficiente di sottoscrizioni gratuite per il prodotto ''{0}''
kn: ''{0}'' ಎಂಬ ಉತ್ಪನ್ನಕ್ಕೆ ಉಚಿತವಾದ ಸಾಕಷ್ಟು ಚಂದಾದಾರಿಕೆ‌ಗಳು ಇಲ್ಲ
ml: പ്രൊഡക്ട് "{0}"-യ്ക്കു് ആവശ്യമുള്ള സൌജന്യമായ സബ്സ്ക്രിപ്ഷനുകള്‍ ലഭ്യമല്ല.
mr: उत्पादन ''{0}'' करीता अतिरिक्त मोफत सबस्क्रिप्शन्स उपलब्ध नाही
or: ଏହି ଉତ୍ପାଦନ ''{0}'' ପାଇଁ ସେଠାରେ ଯଥେଷ୍ଟ ମୁକ୍ତ ସଦସ୍ୟତା ଉପଲବ୍ଧ ନାହିଁ
pa: ਉਤਪਾਦ ''{0}'' ਲਈ ਉਪਲੱਬਧ ਮੁਫ਼ਤ ਮੈਂਬਰੀਆਂ ਕਾਫ਼ੀ ਨਹੀਂ ਹਨ
ta: தயாரிப்பு ''{0}'' க்கான போதுமான இலவச சந்தாக்கள் எதுவும் இல்லை
te: ఉత్పత్తి ''{0}'' కొరకు అక్కడ సరిపోయినన్ని వుచిత సబ్‌స్క్రిప్షన్లు అందుబాటులోలేవు

source: Units of this type are not allowed for the product ''{0}''.
as: উৎপাদন ''{0}'' ৰ বাবে এই ধৰণৰ এককবোৰৰ অনুমতি নাই।
bn_in: এই ধরনের একক ''{0}'' প্রোডাক্টের ক্ষেত্রে অনুমোদিত নয়
de: Einheiten von diesem Typ sind nicht für das Produkt ''{0}'' zugelassen
es: Las unidades de este tipo no tienen permiso para el producto ''{0}''
gu: આ પ્રકારનાં એકમો પ્રોડક્ટ ''{0}'' માટે પરવાનગી મળેલ નથી.
hi: इस प्रकार के इकाई इस ''{0}'' उत्पाद के लिए स्वीकृत नहीं है
it: Le unità di questo tipo non sono abilitate a questo prodotto ''{0}''
kn: ''{0}'' ಉತ್ಪನ್ನಕ್ಕಾಗಿ ಈ ಬಗೆಯ ಘಟಕಗಳ ಅನುಮತಿ ಇರುವುದಿಲ್ಲ.
ml: ''{0}'' ഉല്‍പന്നത്തിനു് ഈ തരത്തിലുള്ള യൂണിറ്റുകള്‍ അനുവദിയ്ക്കുന്നില്ല.
mr: उत्पादन ''{0}'' करिता ह्या प्रकारचे युनिट स्वीकारले जात नाही.
or: ଏହି ପ୍ରକାରର ଏକକ ଉତ୍ପାଦନ ''{0}'' ରେ ଅନୁମତି ଦିଆଯାଇନଥାଏ
pa: ਉਤਪਾਦ ''{0}'' ਲਈ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਇਕਾਈਆਂ ਮਨਜ਼ੂਰ ਨਹੀਂ।
ta: இந்த வகை அலகுகள் தயாரிப்பு ''{0}''க்கு அனுமதிக்கப்படுவதில்லை.
te: ఉత్పత్తి ''{0}'' కొరకు ఈ రకపు యూనిట్లు అనుమతించబడవు.

source: Only virtual systems can have subscription ''{0}'' attached.
as: কেৱল ভাৰছুৱেল চিস্টেমসমূহৰ স্বাক্ষৰণ ''{0}'' সংলগ্ন থাকিব পাৰে।
bn_in: শুধুমাত্র ভার্চুয়াল সিস্টেমে ''{0}'' সাবস্ক্রিপশন সংযুক্ত অবস্থায় থাকতে পারে।
de: Nur virtuelle Systeme können mit der Subskription ''{0}'' verknüpft werden.
es: Solamente sistemas virtuales pueden tener ''{0}'' suscripción adjunta.
gu: ફક્ત વર્ચ્યુઅલ સિસ્ટમો પાસે ઉમેદવારી ''{0}'' જોડાઇ શકે છે.
hi: केवल वर्चुअल तंत्र में ''{0}'' सदस्यता संलग्न हो सकती है.
it: Solo i sistemi virtuali possono avere assegnati la sottoscrizione ''{0}''.
kn: ''{0}'' ಚಂದಾದಾರಿಕೆಗೆ ಕೇವಲ ವರ್ಚುವಲ್ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಮಾತ್ರ ಲಗತ್ತಿಸಲಾಗಿದೆ.
ml: വിര്‍ച്ച്വല്‍ സിസ്റ്റങ്ങള്‍ക്കു് മാത്രം ''{0}'' സബ്സ്ക്രിപ്ഷന്‍ ആകാം.
mr: फक्त वर्च्युअल प्रणालीकडेच सबस्क्रिप्शन ''{0}'' असू शकते.
or: କେବଳ ଆଭାସୀ ତନ୍ତ୍ରଗୁଡ଼ିକରେ ସଦସ୍ୟତା ''{0}'' ସଂଲଗ୍ନ ଅଛି।
pa: ਸਿਰਫ਼ ਆਭਾਸੀ ਸਿਸਟਮ ਹੀ ਨੱਥੀ ''{0}'' ਮੈਂਬਰੀ ਰੱਖ ਸਕਦੇ ਹਨ।
ta: மெய்நிகர் கணினிகளுக்கு மட்டுமே ''{0}'' சந்தா இணைக்கப்பட்டிருக்க முடியும்.
te: వర్చ్యువల్ వ్యవస్థలు మాత్రమే సబ్‌స్క్రిప్షన్ ''{0}'' అనుబందించి కలిగివుండగలవు.
