Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: The archive does not contain the required consumer.json file
as: আৰ্কাইভত প্ৰয়োজনীয় consumer.json ফাইল নাই
bn_in: আর্কাইভের মধ্যে, প্রয়োজনীয় consumer.json ফাইলটি উপস্থিত নেই।
de: Das Archiv enthält nicht die erforderliche consumer.json-Datei
es: El archivador no contiene el archivo requerido consumer.json
gu: પેટીમાં જરૂરી consumer.json ફાઇલ સમાયેલ નથી
hi: अभिलेख के लिए जरूरी consumer.json फ़ाइल नहीं समाहित है.
it: L''archivio non contiene il file consumer.json necessario
kn: ಆರ್ಕೈವ್ ಅಗತ್ಯವಿರುವ consumer.json ಕಡತವನ್ನು ಹೊಂದಿಲ್ಲ
ml: ആര്‍ക്കൈവില്‍ ആവശ്യമായ consumer.json‍ ഫയല്‍ ലഭ്യമല്ല
mr: आर्काइव्हमध्ये आवश्यक consumer.json फाइल नाही
or: ଆଲେଖୀରେ ଆବଶ୍ୟକୀୟ consumer.json ଫାଇଲ ନଥାଏ
pa: ਆਰਕਾਇਵ ਵਿੱਚ ਲੋੜੀਂਦੀ consumer.json ਫਾਈਲ ਨਹੀਂ ਹੈ
pt_br: O arquivo não contém o arquivo consumer.json requerido
ta: காப்பகத்தில் தேவையான consumer.json கோப்பு இல்லை
te: ఆర్కైవ్ కావలసిన consumer.json ఫైలును కలిగిలేదు
uk: У архіві не міститься потрібного файла consumer.json

source: The archive does not contain the required entitlements directory
as: আৰ্কাইভত প্ৰয়োজনীয় অনুজ্ঞাসমূহ ডাইৰেকটৰি নাই
bn_in: আর্কাইভের মধ্যে, প্রয়োজনীয় entitlements ডিরেক্টরি উপস্থিত নেই।
de: Das Archiv enthält nicht das erforderliche Berechtigungsverzeichnis
es: El archivador no contiene el directorio de derechos requerido
gu: પેટીમાં જરૂરી ઉમેદવારીઓ ડિરેક્ટરી સમાયેલ નથી
hi: अभिलेख के लिए जरूरी एंटाइटेल निर्देशिका नहीं समाहित है.
it: L''archivio non contiene la directory elements necessaria
kn: ಆರ್ಕೈವ್ ಅಗತ್ಯವಿರುವ ಎಂಟೈಟಲ್ಮೆಂಟ್‌ ಕೋಶವನ್ನು ಹೊಂದಿಲ್ಲ
ml: ആര്‍ക്കൈവില്‍ ആവശ്യമായ എന്റൈറ്റില്‍മെന്റുകളുടെ ഡയറക്ടറി ലഭ്യമല്ല
mr: आर्काइव्हमध्ये आवश्यक एंटाइटलमेंट्स डिरेक्ट्री नाही
or: ଆଲେଖୀରେ ଆବଶ୍ୟକୀୟ ଅଧିକାର ଡିରେକ୍ଟୋରୀ ନଥାଏ
pa: ਆਰਕਾਇਵ ਵਿੱਚ ਲੋੜੀਂਦੀ ਇੰਟਾਈਟਲਮੈਂਟ ਡਾਇਰੈਕਟਰੀ ਨਹੀਂ ਹੈ
pt_br: O arquivo não contém o diretório de direitos a serviços como requerido
ta: காப்பகத்தில் தேவையான உரிமைகள் கோப்பகம் இல்லை
te: ఆర్కైవ్ కావలసిన యెన్టైటిల్మెంట్స్ డైరెక్టరీ కలిగిలేదు
uk: У архіві не міститься каталогу entitlements

source: The archive {0} is not a properly compressed file or is empty
as: আৰ্কাইভ {0} এটা সঠিকভাৱে সংকোচিত ফাইল নহয় অথবা ই ৰিক্ত
bn_in: {0} আর্কাইভ ফাইলটি সঠিকভাবে কম্প্রেস করা হয়নি অথবা এটি ফাঁকা
de: Das Archiv {0} ist keine korrekt komprimierte Datei oder ist leer
es: El archivador {0} no es un archivo comprimido apropiadamente o está vacío
gu: પેટી {0} યોગ્ય રીતે સંકોચાયેલ ફાઇલ નથી કે ખાલી ફાઇલ નથી
hi: अभिलेख {0} एक ठीक से संकुचित फाइल नहीं है या खाली है
it: L''archivio {0} non è un file compresso corretto o è un file vuoto
kn: {0} ಎನ್ನುವ ಆರ್ಕೈವ್ ಒಂದು ಸೂಕ್ತವಾಗಿ ಸಂಕುಚನಗೊಳಿಸಲಾದ ಕಡತವಾಗಿಲ್ಲ ಅಥವ ಅದು ಖಾಲಿ ಇದೆ
ml: ആര്‍ക്കൈവ് {0} ശരിയായി കമ്പ്രസ്സ് ചെയ്ത ഫയലല്ല അല്ലെങ്കില്‍ കാലിയാണു്
mr: आर्काइव्ह {0} योग्यरित्या कमप्रेस्ड फाइल नाही किंवा रिकामे आहे
or: ଆଲେଖୀ {0} କୁ ସଠିକ ଭାବରେ ସଙ୍କୋଚନ କରାଯାଇ ନାହିଁ ଅଥବା ଖାଲି ଅଛି
pa: ਆਰਕਾਇਵ {0} ਇੱਕ ਸਹੀ ਸੰਕੁਚਿਤ ਫਾਈਲ ਨਹੀਂ ਹੈ ਜਾਂ ਖਾਲੀ ਹੈ
pt_br: O arquivo {0} não é um arquivo comprimido adequadamente ou está vazio.
ta: காப்பகம் {0} ஆனது சரியாக சுருக்கப்பட்ட கோப்பல்ல அல்லது காலியாக உள்ளது
te: ఆర్కైవ్ {0} అనునది సరిగా కుచించబడిన ఫైలు కాదు లేదా ఖాళీగావుంది
uk: Архів {0} не є належним чином стисненим файлом або є порожнім

source: The following content labels are invalid: {0}
uk: Ці мітки вмісту є некоректними: {0}

source: The following content properties cannot be overridden: {0}
uk: Ці властивості вмісту не може бути перевизначено: {0}

source: The following override values are invalid: {0}
uk: Ці значення перевизначення є некоректними: {0}

source: The {0} name "{1}" must not exceed {2} characters in length
uk: Назва {0} «{1}» має бути не довшою за {2} символів

source: The value for {0} "{1}" must not exceed {2} characters in length
uk: Значення {0} «{1}» не повинно перевищувати {2} символів у довжину

source: The {0} "{1}" must be an integer value
uk: {0} «{1}» має бути цілим значенням

source: The {0} "{1}" must be a positive, integer value
uk: {0} «{1}» має бути додатним цілим значенням

source: The {0} "{1}" must be a long-integer value
uk: {0} «{1}» має бути довгим цілим значенням

source: The {0} "{1}" must be a positive, long-integer value
uk: {0} «{1}» має бути додатним довгим цілим значенням

source: The {0} "{1}" must be a Boolean value
uk: {0} «{1}» має бути булевим значенням

source: Service level "{0}" is not available to units of organization {1}.
uk: Рівень служби «{0}» є недоступним для модулів організації {1}.

source: the order parameter must be either ''ascending'' or ''descending''
pt_br: o parâmetro de ordem deve ser "ascendente" ou "decrescente"

source: Invalid format for query parameter {0}. Expected format: {1}
as: প্ৰশ্ন প্ৰাচল {0} ৰ বাবে অবৈধ বিন্যাস। প্ৰত্যাশিত বিন্যাস: {1}
bn_in: {0} কোয়্যারি প্যারামিটারের ফর্ম্যাট অবৈধ। প্রত্যাশিত ফর্ম্যাট: {1}
de: Ungültiges Format für Abfrageparameter {0}. Erwartetes Format: {1}
es: Formato inválido para solicitar parámetro {0}. Formato esperado: {1}
gu: પ્રશ્ન પરિમાણ {0} માટે અયોગ્ય બંધારણ. ઈચ્છિત બંધારણ: {1}
hi: क्वेरी पैरामीटर {0} के लिए अमान्य प्रारूप. प्रत्याशित प्रारूप: {1}
it: Formato non valido per il parametro dell''interrogazione {0}. Formato previsto: {1}
kn: ಮನವಿ ನಿಯತಾಂಕ {0} ಗಾಗಿ ಅಮಾನ್ಯವಾದ ವಿನ್ಯಾಸ. ನಿರೀಕ್ಷಿತ ವಿನ್ಯಾಸ: {1}
ml: ക്വറി പരാമീറ്റര്‍ {0}-നുള്ള തെറ്റായ ശൈലി. പ്രതീക്ഷിച്ച ശൈലി: {1}
mr: चौकशी घटककरिता {0} अवैध रूपण. अपेक्षित रूपण: {1}
or: ପ୍ରଶ୍ନ ପ୍ରାଚଳ {0} ପାଇଁ ଅବୈଧ ଶୈଳୀ। ଆଶାକରାଯାଇଥିବା ଶୈଳୀ: {1}
pa: ਪੁੱਛ-ਗਿੱਛ ਪੈਰਾਮੀਟਰ {0} ਲਈ ਅਢੁਕਵਾਂ ਫਾਰਮੈਟ। ਉਮੀਦ ਕੀਤਾ ਫਾਰਮੈਟ: {1}
pt_br: Formato inválido para o parâmetro de consulta {0}. Formato esperado: {1}
ta: வினவல் அளவுரு {0} க்கு செல்லுபடியாகாத வடிவமைப்பு. எதிர்பார்க்கும் வடிவமைப்பு: {1}
te: క్వరీ పారామితి {0} కొరకు చెల్లని ఫార్మాట్. కావలసిన ఫర్మాట్: {1}

source: must match ''{regexp}''
as: ''{regexp}'' ৰ সৈতে মিল খাব লাগিব
bn_in: অবশ্যই ''{regexp}'' মিলতে হবে
de: muss mit ''{regexp}'' übereinstimmen
es: Debe coincidir ''{regexp}''
gu: ''{regexp}'' મેચ થવા જોઇએ
hi: ''{regexp}'' से मेल जरूर खाना चाहिए
it: deve corrispondere a ''{regexp}''
kn: ''{regexp}'' ಗೆ ಹೊಂದಿಕೆಯಾಗಬೇಕು
ml: ''{regexp}''-മായി പൊരുത്തപ്പെടണം
mr: ''{regexp}'' सह जुळायला पाहिजे
or: ନିଶ୍ଚିତ ଭାବରେ''{regexp}'' ସହିତ ମେଳ ଖାଇବା ଉଚିତ
pa: ਲਾਜਮੀ ''{regexp}'' ਨਾਲ ਮੇਲ ਖਾਵੇ
pt_br: deve coincidir ''{regexp}''
ta: ''{regexp}'' க்குப் பொருந்த வேண்டும்
te: తప్పక ''{regexp}'' తో సరిపోలాలి

source: script expression ''{0}'' didn't evaluate to true
as: স্ক্ৰিপ্ট অভিবক্তি "{0}" ৰ বিশ্লেষণ true নহ''ল
bn_in: স্ক্রিপ্ট এক্সপ্রেশন ''{0}'' সত্যতে মূল্যায়ন করা হয়নি
de: Skriptausdruck ''{0}'' ist nicht wahr
es: La expresión de script ''{0}'' no se evaluó a verdadera
gu: સ્ક્રિપ્ટ અભિવ્યક્તિ''{0}'' નું ખરી રીતે મૂલ્યાંકન કર્યું નથી
hi: ''{0}'' स्क्रिप्ट अभिव्यक्ति सही में मूल्यांकित नहीं हो सका
it: l''espressione dello script ''{0}'' non ha riportato un valore vero
kn: ಸ್ಕ್ರಿಪ್ಟ್ ಎಕ್ಸ್‌ಪ್ರೆಶನ್ ''{0}''ಎನ್ನುವುದು ಟ್ರೂಗೆ ಮೌಲ್ಯಮಾಪನಗೊಂಡಿಲ್ಲ
ml: ''{0}'' എന്ന സ്ക്രിപ്റ്റ് എക്സ്പ്രെഷന്‍ true ആയില്ല
mr: स्क्रिप्ट एक्सप्रेशन ''{0}'' true असे मुल्यमापन झाले नाही
or: ସ୍କ୍ରିପ୍ଟ ଅବିବ୍ୟକ୍ତି ''{0}'' ଟି ସତ୍ୟ ବୋଲି ମୂଲ୍ୟାଙ୍କିତ ହୋଇନାହିଁ
pa: ''{0}'' ਸਕ੍ਰਿਪਟ ਸਮੀਕਰਣ ਨਤੀਜਾ ਸੱਚ ਨਹੀਂ ਨਿਕਲਿਆ
pt_br: expressão de script ''{0}'' não avaliou para verdadeiro
ta: ஸ்கிரிப்ட் கோவை ''{0}'' இன் மதிப்பீடு true என இல்லை
te: స్క్రిప్ట్ ఎక్సుప్రెషన్ ''{0}'' అనునది true కు ఎవాల్యుయేట్ కాలేదు

source: SKU product not available to this development unit: ''{0}''
pt_br: Produto com SKU indisponível para esta unidade de desenvolvimento: ''{0}''

source: Unit {0} cannot be exported. A manifest cannot be made for units of type ''{1}''.
as: একক {0} এক্সপোৰ্ট কৰিব নোৱাৰি। ধৰণ ''{1}'' ৰ এককসমূহৰ বাবে এটা মেনিফেস্ট নিৰ্মাণ কৰিব নোৱাৰি।
bn_in: {0} একক এক্সপোর্ট করা সম্ভব নয়। ''{1}'' ধরনের এককের জন্য ম্যানিফেস্ট প্রস্তুত করা সম্ভব নয়।
de: Einheit {0} konnte nicht exportiert werden. Ein Manifest kann für Einheiten vom Typ ''{1}'' nicht erstellt werden.
es: No se puede exportar la unidad {0}. Un manifiesto no puede hacerse para un usuario de tipo ''{1}''.
gu: ગ્રાહક {0} નિકાસ કરી શકાતુ નથી. manifest ને ગ્રાહકનાં પ્રકાર ''{1}'' માટે બનાવી શકાતુ નથી.
hi: इकाई {0} को निर्यात नहीं किया जा सकता है. एक मेनिफेस्ट ''{1}'' प्रकार के इकाई के लिए नहीं बनाया जा सकता है.
it: Impossibile esportare l''unità {0}. Impossibile creare un manifesto per le unità di tipo ''{1}''.
kn: {0} ಎಂಬ ಘಟಕವನ್ನು ರಫ್ತು ಮಾಡಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ. ''{1}'' ಎಂಬ ಘಟಕಕ್ಕಾಗಿ ಮ್ಯಾನಿಫೆಸ್ಟ್ ‍ಅನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ.
ml: യൂണിറ്റ് {0} എക്സ്പോര്‍ട്ട് ചെയ്യുവാന്‍ സാധ്യമല്ല. ''{1}'' തരത്തിലുള്ള യൂണിറ്റുകള്‍ക്കു് മാനിഫസ്റ്റ് തയ്യാറാക്കുവാന്‍ സാധ്യമല്ല.
mr: युनिट {0} ला एक्सपोर्ट करणे अशक्य. ''{1}'' प्रकारच्या युनिट्सकरिता मॅनिफेस्ट निर्माण करणे अशक्य.
or: ଏକକ {0} କୁ ରପ୍ତାନୀ କରି ପାରିବେ ନାହିଁ। ''{1}'' ପ୍ରକାରର ଏକକ ପାଇଁ ଗୋଟିଏ ସୂଚୀ ପ୍ରସ୍ତୁତ କରିପାରିବେ ନାହିଁ।
pa: ਇਕਾਈ {0} ਨਿਰਯਾਤ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ। ''{1}'' ਜਿਹੀ ਕਿਸਮ ਦੀਆਂ ਇਕਾਈਆਂ ਲਈ ਮੈਨੀਫੈਸਟ ਨਹੀਂ ਬਣਾਇਆ ਜਾ ਸਕਦਾ
pt_br: Unidade {0} não pôde ser exportado. Não é possível gerar um manifesto para unidades do tipo ''{1}''.
ta: அலகு {0} ஐ ஏற்றுமதி செய்ய முடியாது. ''{1}'' வகை அலகுகளுக்கு மேனிஃபெஸ்ட்டை உருவாக்க முடியாது.
te: యూనిట్ {0} ఎగుమతి చేయలేదు. ''{1}'' రకం యొక్క యూనిట్స్ కొరకు మానిఫెస్ట్ చేయలేదు.

source: Product with ID ''{0}'' could not be found.
as: ID ''{0}'' ৰ সৈতে উৎপাদন পোৱা নগল।
bn_in: ID ''{0}'' বিশিষ্ট প্রোডাক্ট পাওয়া যায়নি।
de: Produkt mit ID ''{0}'' konnte nicht gefunden werden.
es: No se encontró producto con ID ''{0}''.
gu: ID ''{0}'' સાથે પ્રોડક્ટને શોધી શક્યા નહિં.
hi: ID ''{0}'' के साथ उत्पाद नहीं मिल सका.
it: Impossibile trovare il prodotto con ID ''{0}''.
kn: ID ''{0}'' ಯನ್ನು ಹೊಂದಿರುವ ಉತ್ಪನ್ನವು ಕಂಡುಬಂದಿಲ್ಲ
ml: ഐഡി "{0}" ഉള്ള പ്രൊഡക്ട് ലഭ്യമായില്ല.
mr: ID ''{0}'' सह उत्पादन आढळले नाही.
or: ID ''{0}'' ବିଶିଷ୍ଟ ଉତ୍ପାଦନ ମିଳିଲା ନାହିଁ।
pa: ''{0}'' ID ਵਾਲਾ ਉਤਪਾਦ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pt_br: O produto com ID ''{0}'' não foi encontrado.
ta: ''{0}'' என்ற ID கொண்ட தயாரிப்பைக் கண்டறிய முடியவில்லை.
te: ఐడి ''{0}'' తో వుత్పత్తి కనబడలేదు.

source: Unit with ID ''{0}'' could not be found.
as: ID ''{0}'' ৰ সৈতে একক পোৱা নগল।
bn_in: ID "{0}" বিশিষ্ট এককের ধরন পাওয়া যায়নি।
de: Einheit mit ID ''{0}'' konnte nicht gefunden werden.
es: No se encontró unidad con ID ''{0}'' .
gu: ID ''{0}'' સાથે એકમને શોધી શક્યા નહિં.
hi: आईडी "{0}" के साथ इकाई नहीं मिल सका.
it: Unità con ID ''{0}'' non trovata.
kn: "{0}" ಎಂಬ ID ಯನ್ನು ಹೊಂದಿರುವ ಘಟಕವು ಕಂಡು ಬಂದಿಲ್ಲ.
ml: "{0}" ഐഡിയുള്ള യൂണിറ്റ് തരം ലഭ്യമായില്ല.
mr: ID ''{0}'' सह युनिट आढळले नाही.
or: ID "{0}" ସହିତ ଏକକ ମିଳିଲା ନାହିଁ।
pa: ''{0}'' ID ਵਾਲੀ ਇਕਾਈ ਲੱਭੀ ਨਹੀਂ ਜਾ ਸਕੀ।
pt_br: Unidade com ID "{0}" não foi encontrado.
ta: ''{0}'' என்ற ID கொண்ட அலகைக் கண்டறிய முடியவில்லை.
te: ఐడి ''{0}'' తో యూనిట్ కనబడలేదు.

source: Cannot add pools that are restricted to unit type ''person'' to activation keys.
pt_br: Não é possível adicionar pools que estejam restritos ao tipo de unidade "pessoa" às chaves de ativação.

source: Multi-entitlement not supported for pool ''{0}''
as: পুল ''{0}'' ৰ বাবে বহু-অনুজ্ঞা সমৰ্থিত নহয়
bn_in: ''{0}'' পুলের ক্ষেত্রে মাল্টি-এনটাইটেলমেন্ট সমর্থিত নয়
de: Multi-Berechtigungen werden nicht unterstützt für Pool ''{0}''
es: Multiderechos no están soportados para grupo ''{0}''.
gu: પૂલ ''{0}'' માટે મલ્ટી ઉમેદવારી આધારભૂત નથી
hi: बहुल एंटाइटेलमेंट पुल ''{0}''के लिए समर्थित नहीं है.
it: Gli entitlement multipli non sono supportati per il pool ''{0}''.
kn: ''{0}'' ಎಂಬ ಪೂಲ್‌ಗಾಗಿ ಬಹು-ಎಂಟೈಟಲ್ಮೆಂಟ್‌ಗೆ ಬೆಂಬಲವಿರುವುದಿಲ್ಲ.
ml: ''{0}'' പൂളിനു് അനവധി എന്റൈറ്റില്‍മെന്റ് പിന്തുണയ്ക്കുന്നില്ല
mr: पूल ''{0}'' करिता बहु-एंटाइटलमेंट समर्थीत नाही
or: ''{0}'' ପୁଲ ପାଇଁ ଏକାଧିକ-ଅଧିକାର ସମର୍ଥିତ ନୁହଁ
pa: ''{0}'' ਪੂਲ ਲਈ ਮਲਟੀ-ਇੰਟਾਈਟਲਮੈਂਟ ਨੂੰ ਸਮਰਥਨ ਨਹੀਂ ਹੈ
pt_br: Multi-direitos não suportados para o conjunto "{0}"
ta: தொகுப்பகம் ''{0}'' க்கு பல உரிமங்களுக்கு ஆதரவில்லை
te: పూల్ ''{0}'' కొరకు మల్టీ-ఎన్టైటిల్మెంట్ తోడ్పాటునీయదు

source: Error: Only pools with multi-entitlement product subscriptions can be added to the activation key with a quantity greater than one.
as: ত্ৰুটি: কেৱল বহু-অনুজ্ঞা উৎপাদন স্বাক্ষৰণসমূহৰ লগত থকা পুলসমূহক সক্ৰিয়কৰণ কি''লে একতকে অধিক এটা পৰিমাণৰ সৈতে যোগ কৰিব পাৰি।
bn_in: ত্রুটি: একাধিক-এনটাইটেলমেন্ট সহ উৎপাদন সাবস্ক্রিপশন বিশিষ্ট পুল-গুলির ক্ষেত্রেই শুধুমাত্র এক থেকে বেশি সংখ্যা সহ চিহ্নিত অ্যাক্টিভেশন-কিগুলি ব্যবহার করা যাবে।
de: Fehler: Nur Pools mit Multi-Berechtigungs-Produktsubskriptionen können zu dem Aktivierungsschlüssel mit einer Anzahl größer als eins hinzugefügt werden.
es: Error: solamente los grupos de suscripciones de productos multiderechos pueden ser agregados a la llave de activación con una cantidad superior a uno.
gu: ભૂલ: મલ્ટી-એંટાઇટેલમેંટ પ્રોડક્ટ સાથે ફક્ત પુલો એક કરતા વધારે ગુણવત્તા સાથે સક્રિયકરણ કીમાં ઉમેરી શકાય છે.
hi: त्रुटि: बहुल एंटाइटेलमेंट उत्पाद सदस्यता के साथ पूल को सक्रियकरण कुंजी में जोड़ा जा सकता है जो एक से अधिक बड़ा है.
it: Errore: Solo i pool con sottoscrizioni al prodotto con entitlement multipli possono essere aggiunti alla chiave di attivazione con una quantità maggiore di uno.
kn: ದೋಷ: ಕೇವಲ ಅನೇಕ-ಎಂಟೈಟಲ್ಮೆಂಟ್‌ ಉತ್ಪನ್ನ ಚಂದಾದಾರಿಕೆಗಳನ್ನು ಹೊಂದಿರುವ ಪೂಲ್‌ಗಳನ್ನು ಮಾತ್ರ ಒಂದಕ್ಕಿಂತ ದೊಡ್ಡದಾದ ಸಕ್ರಿಯಗೊಳಿಕೆ ಕೀಲಿಯನ್ನು ಸೇರಿಸಲು ಸಾಧ್ಯವಿರುತ್ತದೆ.
ml: പിശക്: അനവധി എന്റൈറ്റില്‍മെന്റ് പ്രൊഡക്ട് സബ്സ്ക്രിപ്ഷനുകളുള്ള പൂളുകള്‍ മാത്രമേ ആക്ടിവേഷന്‍ കീയിലേക്കു് ചേര്‍ക്കുവാന്‍ സാധ്യമാകൂ. ഇതിന്റെ മൂല്ല്യം ഒന്നിനേക്കാള്‍ കൂടുതലായിരിയ്ക്കണം.
mr: त्रुटी: फक्त बहु-एंटाइटलमेंट उत्पादन सबस्क्रिप्शन्स् सह पूल्स्ला ॲक्टिवेशन किमध्ये समाविष्ट करणे शक्य आहे.
or: ତ୍ରୁଟି: କେବଳ ଏକାଧିକ-ଅଧିକାର ପ୍ରାପ୍ତ ଉତ୍ପାଦନ ସଦସ୍ୟତା ପୁଲଗୁଡ଼ିକୁ ସକ୍ରିୟଣ କି ରେ ଏକରୁ ଅଧିକ ପରିମାଣ ସହିତ ଯୋଗ କରାଯାଇପାରିବ।
pa: ਗਲਤੀ: ਸਿਰਫ ਮਲਟੀ-ਇੰਟਾਈਟਲਮੈਨਟ ਉਤਪਾਦ ਮੈਂਬਰੀਆਂ ਵਾਲੇ ਪੂਲ ਇੱਕ ਤੋਂ ਜਿਆਦਾ ਮਾਤਰਾ ਵਾਲੀ ਕਿਰਿਆਸ਼ੀਲਤਾ ਚਾਬੀ ਵਿੱਚ ਜੋੜੇ ਜਾ ਸਕਦੇ ਹਨ।
pt_br: Erro: Somente conjuntos com subscrições de produtos multi-direitos podem ser adicionadas à chave de ativação com uma quantidade maior que um.
ta: பிழை: பல்-உரிம தயாரிப்பு சந்தாக்கள் செயல்பாட்டு விசையுடன் உள்ள ஒரு அளவை விட அதிகமான ஒன்றாக சேர்க்கப்படலாம்.
te: దోషం: ఒకటి కన్నా యెక్కువ పరిమాణంతో బహుళ-యెన్టైటిల్మెంట్ వుత్పత్తి సబ్‌స్క్రిప్షన్సుతో వున్న పూల్సు మాత్రమే క్రియాశీల కీకు జతచేయబడును.

source: The quantity must be greater than 0
as: পৰিমাণ ০ কে ডাঙৰ হব লাগিব
bn_in: এই মান 0 থেকে বেশি হওয়া আবশ্যক
de: Anzahl muss größer als 0 sein
es: La cantidad debe ser mayor que 0
gu: ગુણવત્તા 0 કરતા વધારે જ હોવી જોઇએ
hi: मात्रा को 0 से अधिक जरूर होना चाहिए
it: La quantità deve essere maggiore di 0
kn: ಪ್ರಮಾಣವು 0 ಗಿಂತ ದೊಡ್ಡದಾಗಿರಬೇಕು
ml: വ്യാപ്തി 0 -ത്തേക്കാള്‍ കൂടുതലായിരിയ്ക്കണം
mr: प्रमाण 0 पेक्षा जास्त असायला हवे
or: ଏହାର ପରିମାଣ 0 ଠାରୁ ଅଧିକ ହୋଇଥିବା ଉଚିତ
pa: ਮਾਤਰਾ 0 ਤੋਂ ਜਿਆਦਾ ਹੋਣੀ ਜਰੂਰੀ ਹੈ
pt_br: A quantidade deve ser maior do que 0
ta: அளவானது 0 விட அதிகமாக இருக்க வேண்டும்
te: పరిమాణం తప్పక 0 కన్నా యెక్కువ వుండవలె

source: Guest has not been reported on any host and is using a temporary unmapped guest subscription.
pt_br: O convidado não foi relatado em nenhum host e está usando uma subscrição temporária não mapeada de convidado.

source: ''{0}'' Should contain name, priority and at least one attribute
as: ''{0}'' এ নাম, প্ৰাথমিকতা আৰু অন্তত এটা বৈশিষ্ট অন্তৰ্ভুক্ত কৰিব লাগিব
bn_in: ''{0}''-র মধ্যে নাম, গুরুত্বের মাত্রা ও অন্তত একটি বৈশিষ্ট্য উপস্থিত থাকা আবশ্যক
de: ''{0}'' Sollte Name, Priorität und mindestens einen Parameter enthalten
es: ''{0}'' Debe contener el nombre, la prioridad y al menos un atributo
gu: ''{0}'' એ નામ, પ્રાધન્ય અને ઓછામાં ઓછા એક ગુણધર્મને સમાવવુ જોઇએ
hi: ''{0}'' को नाम, प्राथमिकता और कम से कम एक गुण जरूर समाहित करने चाहिए
it: ''{0}'' Deve contenere il nome la priorità ed almeno un attributo
kn: ''{0}'' ಎನ್ನುವುದು ಹೆಸರು, ಆದ್ಯತೆ ಹಾಗು ಕನಿಷ್ಟ ಒಂದು ಗುಣವಿಶೇಷವನ್ನು ಹೊಂದಿರಬೇಕು
ml: "{0}"-നു് പേരു്, മുന്‍ഗണന, കുറഞ്ഞതു് ഒരു വിശേഷത എന്നിവ ഉണ്ടായിരിയ്ക്കണം
mr: ''{0}'' मध्ये नाव, प्राधान्यता व किमान एक गुणधर्म असायला हवे
or: ''{0}'' ରେ ନାମ, ପ୍ରାଥମିକତା ଏବଂ ଅତି କମରେ ଗୋଟିଏ ବିଶେଷତା ଥିବା ଆବଶ୍ୟକ
pa: ''{0}'' ਵਿੱਚ ਨਾਂ, ਤਰਜੀਹ, ਅਤੇ ਇੱਕ ਐਟਰੀਬਿਊਟ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ
pt_br: "{0}" Deve conter nome, prioridade e ao menos um atributo
ta: ''{0}'' பெயர், முன்னுரிமை மற்றும் குறைந்தபட்சம் ஒரு பண்பை கொண்டுள்ளது
te: "{0}" పేరు, లక్షణం మరియు కనీసం వొక యాట్రిబ్యూట్ కలిగివుండాలి

source: A unit type of ''person'' cannot be used with activation keys
pt_br: Um tipo de unidade "pessoa" não pode ser usado com chaves de ativação

source: Activation key ''{0}'' not found for organization ''{1}''.
as: সংঘঠন ''{1}'' ৰ বাবে সক্ৰিয়কৰণ key ''{0}''পোৱা নগল।
bn_in: ''{0}'' অ্যাক্টিভেশন-কি-টি ''{1}'' প্রতিষ্ঠানের জন্য পাওয়া যায়নি।
de: Aktivierungsschlüssel ''{0}'' konnte nicht für Organisation ''{1}'' gefunden werden.
es: No se encontró la llave de activación ''{0}'' para la organización ''{1}''.
gu: સક્રિયકરણ કી ''{0}'' સંસ્થા ''{1}'' માટે મળી નથી.
hi: सक्रियकरण कुंजी ''{0}'' नहीं मिला संगठन ''{1}'' के लिए.
it: Chiave di attivazione ''{0}'' non trovata per l''organizzazione ''{1}''.
kn: ''{1}'' ಎಂಬ ಸಂಸ್ಥೆಗಾಗಿ ''{0}'' ಎಂಬ ಸಕ್ರಿಯಗೊಳಿಕೆ ಕೀಲಿಯು ಕಂಡುಬಂದಿಲ್ಲ.
ml: സ്ഥാപനം "{1}"-നുള്ള ആക്ടിവേഷന്‍ കീ "{0}" ലഭ്യമല്ല.
mr: संस्था ''{1}'' करीता ॲक्टिवेशन कि ''{0}'' आढळले नाही.
or: ସକ୍ରିୟଣ କି ''{0}'' ଅନୁଷ୍ଠାନ ''{1}'' ପାଇଁ ମିଳିଲା ନାହିଁ।
pa: ਸਰਗਰਮੀ ਚਾਬੀ ''{0}'' ਸੰਗਠਨ ''{1}'' ਲਈ ਨਹੀਂ ਲੱਭੀ।
pt_br: Não foi encontrada a chave de ativaçao "{0}" para a organização "{1}".
ta: நிறுவனம் ''{1}'' க்கான செயல்பாட்டு விசை ''{0}'' காணப்படவில்லை.
te: క్రియాశీల కీ ''{0}'' సంస్థ ''{1}'' కొరకు కనబడలేదు.

source: User with ID ''{0}'' could not be found.
as: ID ''{0}'' ৰ সৈতে কোনো ব্যৱহাৰকাৰী পোৱা নগল।
bn_in: ID ''{0}'' বিশিষ্ট ব্যবহারকারী খুঁজে পাওয়া গেল না।
de: Benutzer mit ID ''{0}'' konnte nicht gefunden werden.
es: No se encontró ID de usuario ''{0}''
gu: ID ''{0}'' સાથે વપરાશકર્તાને શોધી શક્યા નહિં.
hi: ID ''{0}'' के साथ उपयोक्ता नहीं मिल सका.
it: Utente con ID ''{0}'' non trovato.
kn: "{0}" ಎಂಬ ID ಯನ್ನು ಹೊಂದಿರುವ ಬಳಕೆದಾರನು ಕಂಡುಬಂದಿಲ್ಲ.
ml: ഐഡി "{0}" ഉള്ള ഉപയോക്താവു് ലഭ്യമായില്ല.
mr: ID ''{0}'' सह वापरकर्ता आढळला नाही.
or: ID ''{0}'' ସହିତ ବ୍ୟବହାରକାରୀ ମିଳିଲା ନାହିଁ।
pa: ''{0}'' ID ਵਾਲਾ ਉਪਭੋਗੀ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pt_br: O usuário com o ID "{0}" não foi encontrado.
ta: ''{0}'' என்ற ID கொண்ட பயனரைக் கண்டறிய முடியவில்லை.
te: ఐడి ''{0}'' తో వాడుకరి కనబడలేదు.

source: User ''{0}'' has no roles for organization ''{1}''
as: ব্যৱহাৰকাৰী ''{0}'' ৰ সংঘঠন ''{1}'' ৰ বাবে কোনো ভূমিকা নাই
bn_in: ''{0}'' ব্যবহারকারীর ''{1}'' প্রতিষ্ঠানে কোনো ভূমিকা নেই
de: Benutzer ''{0}'' hat keine Rollen für Organisation ''{1}''
es: El usuario ''{0}'' no tiene roles para la organización ''{1}''
gu: વપરાશકર્તા ''{0}'' પાસે સંસ્થા ''{1}'' માટે ભૂમિકા નથી
hi: उपयोक्ता ''{0}'' के पास संगठन ''{1}'' के लिए कोई भूमिका नहीं है
it: Utente "{0}" non ha alcun ruolo per l''organizzazione "{1}"
kn: "{0}" ಎಂಬ ಬಳಕೆದಾರನು "{1}" ಎಂಬ ಸಂಸ್ಥೆಗಾಗಿ ಯಾವುದೆ ಪಾತ್ರಗಳನ್ನು ಹೊಂದಿಲ್ಲ
ml: ഉപയോക്താവ് "{0}"-നു് സ്ഥാപനം "{1}"-ല്‍ നിയമനങ്ങളില്ല
mr: वापरकर्ता ''{0}'' कडे संस्था ''{1}'' करिता रोल्स नाही
or: ଚାଳକ "{0}" ପାଖରେ ଅନୁଷ୍ଠାନ "{1}" ପାଇଁ କୌଣସି ଭୂମିକା ନାହିଁ
pa: ਉਪਭੋਗੀ ''{0}'' ਦੀਆਂ ਸੰਗਠਨ ''{1}'' ਲਈ ਕੋਈ ਭੂਮਿਕਾਵਾਂ ਨਹੀਂ ਹਨ
pt_br: O usuário "{0}" não possui nenhuma função para a organização "{1}"
ta: பயனர் ''{0}'' க்கு நிறுவனம் ''{1}'' க்கான பங்குகள் இல்லை
te: వాడుకరి ''{0}'' సంస్థ ''{1}'' కొరకు ఏ పాత్రలను కలిగిలేరు

source: User ''{0}'' has already registered a personal consumer
as: ব্যৱহাৰকাৰী ''{0}'' এ ইতিমধ্যে এজন ব্যক্তিগত উপভোক্তাক ৰেজিস্টাৰ কৰিছে
bn_in: ''{0}'' ব্যবহারকারী ব্যক্তিগত গ্রাহক রূপে ইতিমধ্যেই নিবন্ধন করিয়েছেন
de: Benutzer ''{0}'' hat bereits einen persönlichen Verbraucher registriert
es: El usuario ''{0}'' ya ha registrado un usuario personal
gu: વપરાશકર્તા ''{0}'' પહેલેથી વ્યક્તિગત ગ્રાહકને રજીસ્ટર કરેલ છે
hi: उपयोक्ता "{0}" के पास पहले से पंजीकृत ग्राहक है
it: L''utente "{0}" ha già registrato un utente personale
kn: "{0}" ಎಂಬ ಬಳಕೆದಾರರು ಒಂದು ಖಾಸಗಿ ಗ್ರಾಹಕನನ್ನು ನೋಂದಾಯಿಸಿದ್ದಾರೆ
ml: ഉപയോക്താവു് "{0}" നിലവില്‍ ഒരു കമ്പ്യൂട്ടറില്‍ രജിസ്ടര്‍ ചെയ്തിരിയ്ക്കുന്നു
mr: वापरकर्ता ''{0}'' ने आधिपासूनच व्यक्तिगत ग्राहकाची नोंदणी केली
or: ଚାଳକ "{0}" ପୂର୍ବରୁ ଗୋଟିଏ ବ୍ୟକ୍ତିଗତ ଗ୍ରାହକକୁ ପଞ୍ଜିକୃତ କରିଥାଏ
pa: ਉਪਭੋਗੀ ''{0}'' ਪਹਿਲਾਂ ਹੀ ਇੱਕ ਨਿੱਜੀ ਉਪਭੋਗਤਾ ਦਰਜ ਕਰਵਾ ਚੁੱਕਾ ਹੈ
pt_br: O usuário "{0}" já registrou o consumidores pessoal
ta: பயனர் ''{0}'' ஏற்கனவே ஒரு தனிநபர் நுகர்வோரைப் பதிவு செய்துள்ளார்
te: వాడుకరి ''{0}'' ఇప్పటికే వ్యక్తిగత వినియోగదారిని నమోదుచేసినారు

source: Unit type ''{0}'' could not be found.
as: একক ধৰণ ''{0}'' পোৱা নগল।
bn_in: "{0}" এককের ধরন পাওয়া যায়নি।
de: Einheitentyp ''{0}'' konnte nicht gefunden werden.
es: No se encontró el tipo de unidad ''{0}'' .
gu: એકમ પ્રકાર ''{0}'' ને શોધી શક્યા નહિં.
hi: "{0}" के साथ इकाई प्रकार नहीं मिल सका.
it: Impossibile trovare il tipo di unità "{0}".
kn: "{0}" ಎಂಬ ಘಟಕದ ಬಗೆಯು ಕಂಡು ಬಂದಿಲ್ಲ.
ml: "{0}" ലേബലുള്ള യൂണിറ്റ് തരം ലഭ്യമായില്ല.
mr: युनिट प्रकार ''{0}'' आढळले नाही.
or: ଏକକ ପ୍ରକାର "{0}" ମିଳିଲା ନାହିଁ।
pa: ''{0}'' ਕਿਸਮ ਦੀ ਇਕਾਈ ਲੱਭੀ ਨਹੀਂ ਜਾ ਸਕੀ।
pt_br: Tipo de unidade "{0}" não foi encontrado.
ta: அலகு வகை ''{0}'' ஐக் கண்டறிய முடியவில்லை.
te: యూనిట్ రకం ''{0}'' కనబడలేదు.

source: Environment with ID ''{0}'' could not be found.
as: ID ''{0}'' ৰ সৈতে পৰিৱেশ পোৱা নগল।
bn_in: ID ''{0}'' বিশিষ্ট এনভায়রনমেন্ট খুঁজে পাওয়া যায়নি।
de: Umgebung mit ID ''{0}'' konnte nicht gefunden werden
es: No se pudo encontrar entorno con ID ''{0}''.
gu: ID ''{0}'' સાથે પર્યાવરણને શોધી શક્યા નહિં.
hi: ID ''{0}'' के साथ वातावरण नहीं मिल सका.
it: Ambiente con ID ''{0}'' non trovato.
kn: "{0}" ಎಂಬ ID ಯನ್ನು ಹೊಂದಿರುವ ಪರಿಸರವು ಕಂಡುಬಂದಿಲ್ಲ.
ml: ഐഡി "{0}" ഉള്ള സാഹചര്യം ലഭ്യമായില്ല.
mr: ID ''{0}'' सह वातावरण आढळले नाही.
or: ID ''{0}'' ବିଶିଷ୍ଟ ପରିବେଶ ମିଳିଲା ନାହିଁ।
pa: ''{0}'' ID ਵਾਲਾ ਵਾਤਾਵਰਣ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pt_br: Ambiente com o ID ''{0}'' não foi encontrado.
ta: ''{0}'' என்ற ID கொண்ட சூழலைக் கண்டறிய முடியவில்லை.
te: ఐడి ''{0}'' తో ఎన్విరాన్మెంట్ కనబడలేదు.

source: Entitlement with ID ''{0}'' could not be found.
as: ID ''{0}'' ৰ সৈতে অনুজ্ঞা পোৱা নগল।
bn_in: ''{0}'' সহ এনটাইটেলমেন্ট পাওয়া যায়নি।
de: Berechtigung mit ID ''{0}'' konnte nicht gefunden werden.
es: No se encontró derecho con ID ''{0}'' .
gu: ID ''{0}'' સાથે એંટાઇટેલમેંટ શોધી શક્યા નહિં.
hi: ID ''{0}'' के साथ एंटाइटेलमेंट नहीं मिल सका.
it: Impossibile trovare un entitlement con ID ''{0}''.
kn: ''{0}'' ಎಂಬ IDಯನ್ನು ಹೊಂದಿರದ ಎಂಟೈಟಲ್ಮೆಂಟ್‌ ಕಂಡುಬಂದಿಲ್ಲ.
ml: ഐഡി "{0}" ഉള്ള എന്റൈറ്റില്‍മെന്റ് ലഭ്യമല്ല.
mr: ID ''{0}'' सह एंटाइटलमेंट आढळले नाही.
or: ID ''{0}'' ବିଶିଷ୍ଟ ଅଧିକାର ମିଳିଲା ନାହିଁ।
pa: ID ''{0}'' ਵਾਲਾ ਇੰਟਾਈਟਲਮੈਂਟ ਨਹੀਂ ਲੱਭਿਆ।
pt_br: Serviços com o ID ''{0}'' não foi encontrado.
ta: ''{0}'' என்ற ID கொண்ட உரிமத்தைக் கண்டறிய முடியவில்லை.
te: ఐడి ''{0}'' తో యెన్టైటిల్మెంట్ కనుగొనబడలేకపోయింది.

source: Entitlement Certificate with serial number ''{0}'' could not be found.
as: ক্ৰমিক সংখ্যা ''{0}'' ৰ সৈতে অনুজ্ঞা প্ৰমাণপত্ৰ পোৱা নগল।
bn_in: "{0}" ক্রমিক সংখ্যা বিশিষ্ট এনটাইটেলমেন্ট সার্টিফিকেট পাওয়া যায়নি।
de: Berechtigungszertifikat mit Seriennummer ''{0}'' konnte nicht gefunden werden.
es: No se encontró el certificado de derecho con número serial ''{0}''.
gu: શ્રેણી નંબર ''{0}'' સાથે એંટાઇટેલમેંટ પ્રમાણપત્રને શોધી શક્યા નહિં.
hi: क्रम संख्या के साथ एंटाइटिलमेंट प्रमाणपत्र "{0}" नहीं मिल सका.
it: Impossibile trovare un Certificato dell''entitlement con numero di serie ''{0}''.
kn: "{0}" ಎಂಬ ಅನುಕ್ರಮ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರುವ ಎಂಟೈಟಲ್ಮೆಂಟ್‌ ಪ್ರಮಾಣಪತ್ರವು ಕಂಡುಬಂದಿಲ್ಲ.
ml: സീരിയല്‍ നംബര്‍ "{0}" ഉള്ള എന്റൈറ്റില്‍മെന്റ് സര്‍ട്ടിഫിക്കേറ്റ് ലഭ്യമല്ല.
mr: सिरिअल क्रमांक ''{0}'' सह एंटाइटलमेंट प्रमाणपत्र आढळले नाही.
or: କ୍ରମ ସଂଖ୍ୟା "{0}" ବିଶିଷ୍ଟ ଅଧିକାର ପ୍ରମାଣପତ୍ର ମିଳିଲା ନାହିଁ।
pa: ''{0}'' ਅੰਕ ਲੜੀ ਵਾਲਾ ਇੰਟਾਈਟਲਮੈਂਟ ਪ੍ਰਮਾਣ-ਪੱਤਰ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pt_br: O Certificado de Direitos com número em série "{0}" não foi encontrado.
ta: ''{0}'' என்ற வரிசை எண் கொண்ட உரிம சான்றிதழைக் கண்டறிய முடியவில்லை.
te: వరుస సంఖ్య ''{0}'' తో ఎన్టైటిల్మెంట్ ధృవీకరణపత్రం కనుగొనబడలేదు.

source: No entitlements for consumer ''{0}'' with pool id ''{1}''
pt_br: Nenhuma intitulação para o cliente ''{0}'' com a id de pool ''{1}''
