Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: You must specify an organization for new units.
as: আপুনি নতুন এককসমূহৰ বাবে এটা সংঘঠন ধাৰ্য্য কৰিব লাগিব।
bn_in: নতুন এককের জন্য একটি প্রতিষ্ঠান উল্লেখ করা আবশ্যক।
de: Sie müssen eine Organisation für neue Einheiten angeben.
es: Debe especificar una organización para nuevas unidades.
gu: તમારે નવાં એકમો માટે સંસ્થાને સ્પષ્ટ કરવુ જ જોઇએ
hi: नयी इकाई के लिए आपको जरूर कोई संगठन निर्दिष्ट करना चाहिए.
it: Specificare una organizzazione per le nuove unità.
kn: ಹೊಸ ಘಟಕಕ್ಕಾಗಿ ನೀವು ಒಂದು ಸಂಸ್ಥೆಯನ್ನು ಸೂಚಿಸುವುದು ಅಗತ್ಯವಾಗಿರುತ್ತದೆ.
ml: പുതിയ യൂണിറ്റുകള്‍ക്കു് ഒരു സ്ഥാപനം നല്‍കേണ്ടതുണ്ടു്.
mr: नविन युनिट्सकरिता संस्था निर्देशीत करा.
or: ନୂତନ ଏକକ ପାଇଁ ଆପଣଙ୍କୁ ଗୋଟିଏ ଅନୁଷ୍ଠାନ ଉଲ୍ଲେଖ କରିବାକୁ ହେବ।
pa: ਨਵੀਆਂ ਇਕਾਈਆਂ ਲਈ ਤੁਹਾਨੂੰ ਇੱਕ ਸੰਸਥਾ ਦਰਸਾਉਣੀ ਜਰੂਰੀ ਹੈ
pt_br: Você deve especificar uma organização para as novas unidades.
ta: புதிய அலகுகளுக்கு ஒரு நிறுவனத்தை நீங்கள் குறிப்பிட வேண்டும்.
te: కొత్త యూనిట్ల కొరకు మీరు సంస్థను తప్పక తెలుపాలి.
uk: Для нових модулів вам слід вказати організацію.

source: Organization {0} does not exist.
as: সংঘঠন {0} ৰ অস্তিত্ব নাই।
bn_in: {0} প্রতিষ্ঠান বর্তমানে উপস্থিত নেই।
de: Organisation {0} existiert nicht.
es: No existe la organización {0}.
gu: સંસ્થા {0} અસ્તિત્વ ધરાવતી નથી.
hi: संगठन {0} मौजूद नहीं है.
it: L''organizzazione {0} non esiste.
kn: {0} ಎಂಬ ಸಂಸ್ಥೆಯು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ml: സ്ഥാപനം {0} നിലവിലില്ല.
mr: संस्था {0} अस्तित्वात नाही.
or: ଅନୁଷ୍ଠାନ {0} ଅବସ୍ଥିତ ନାହିଁ।
pa: ਸੰਗਠਨ {0} ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pt_br: Organização {0} não existe.
ta: நிறுவனம் {0} இல்லை.
te: సంస్థ {0} లేదు.
uk: Запису організації {0} не існує.

source: {0} is not authorized to register with organization {1}
uk: {0} не уповноважено на реєстрацію із записом організації {1}

source: Problem updating unit {0}
as: একক {0} আপডেইট কৰোতে সমস্যা
bn_in: {0} ইউনিট অাপডেট করতে সমস্যা
de: Problem beim Aktualisieren von Einheit {0}
es: Problema al actualizar la unidad {0}
gu: એકમ {0} સુધારવામાં સમસ્યા
hi: इकाई {0} अद्यतन करने में समस्या
it: Problema aggiornamento unità {0}
kn: {0} ಘಟಕವನ್ನು ಅಪ್‌ಡೇಟ್ ಮಾಡುವಲ್ಲಿ ತೊಂದರೆ
ml: {0} യൂണിറ്റ് പരിഷ്കരിയ്ക്കുന്നതില്‍ പ്രശ്നം
mr: युनिट {0} सुधारित करतेवेळी अडचण
or: ଏକକ {0} କୁ ଅଦ୍ୟତନ କରିବାରେ ସମସ୍ୟା
pa: ਇਕਾਈ {0} ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਵੇਲੇ ਸਮੱਸਿਆ
pt_br: Problema ao atualizar a unidade {0}
ta: அலகு {0} ஐ புதுப்பிப்பதில் சிக்கல்
te: యూనిట్ {0} నవీకరించుటలో సమస్య
uk: Проблема зі оновленням модуля {0}

source: This consumer cannot be assigned a content access mode
uk: З цим споживачем не може бути повʼязано режим доступу до даних

source: This consumer cannot use the supplied content access mode: {0}
uk: Цей споживач не може використовувати наданий режим доступу до даних: {0}

source: Environment with ID "{0}" could not be found.
uk: Не вдалося знайти середовище з ідентифікатором «{0}».

source: Environment with name "{0}" could not be found.
uk: Не вдалося знайти середовища з назвою «{0}».

source: Problem updating unit {0}. Hypervisor id: {1} is already used.
uk: Проблема із оновленням модуля {0}. Ідентифікатор гіпервізора {1} вже використано.

source: Consumer with UUID {0} was already deleted.
uk: Запис споживача з UUID {0} вже вилучено.

source: Cannot unregister {0} {1} because: {2}
as: {0} {1} আনৰেজিস্টাৰ কৰিব নোৱাৰি কাৰণ: {2}
bn_in: {0} নিবন্ধন {1} এর জন্য বাতিল করা যায়নি কারণ: {2}
de: Kann nicht abmelden {0} {1}, da: {2}
es: No puede cancelar registro {0} {1} porque: {2}
gu: {0}{1} નું રજીસ્ટર કરવા હટાવી ન શક્યા: {2}
hi: {0} {1} का पंजीकरण हटा नहीं सकता क्योंकि: {2}
it: Impossibile rimuovere registrazione {0} {1} perchè: {2}
kn: {0} {1} ನೋಂದಣಿಯನ್ನು ರದ್ದು ಮಾಡಲಾಗಲಿಲ್ಲ ಏಕೆಂದರೆ: {2}
ml: {0} {1} അണ്‍രജിസ്ടര്‍ ചെയ്യുവാന്‍ സാധ്യമല്ല, കാരണം: {2}
mr: {0} {1} ची नोंदणी अशक्य कारण: {2}
or: {0} {1} କୁ ପଞ୍ଜିକରଣହୀନ କରିପାରିବେ ନାହିଁ କାରଣ: {2}
pa: {0} {1} ਅਨ-ਰਜਿਸਟਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਕਿਉਂਕਿ: {2}
pt_br: Não foi possível registrar {0} {1} devido ao: {2}
ta: {0} {1} ஐ பதிவுநீக்க முடியாது ஏனெனில்: {2}
te: {0} {1} నమోదు తీసివేయలేదు యెంచేతంటే: {2}
uk: Не вдалося скасувати реєстрацію {0} {1}, оскільки {2}

source: Cannot retrieve content access certificate
uk: Не вдалося отримати сертифікат доступу до даних

source: Content access mode does not allow this request.
uk: Режим доступу до даних не дає змоги виконати цей запит.

source: Unable to create entitlement certificate archive
as: অনুজ্ঞা প্ৰমাণপত্ৰ আৰ্কাইভ সৃষ্টি কৰিবলে অক্ষম
bn_in: এনটাইটেলমেন্ট সার্টিফিকেটের সংরক্ষণাগার তৈরি করা গেল না
de: Archiv für Berechtigungszertifikate konnte nicht erstellt werden
es: No se pudo crear archivo de certificado de derechos
gu: એંટાઇટેલમેંટ પ્રમાણપત્ર પેટીને બનાવવાનું અસમર્થ
hi: एंटाइटेलमेंट प्रमाणपत्र आर्काइव को बनाने में असमर्थ
it: Impossibile creare l''archivio del certificato per l''entitlement
kn: ಎಂಟೈಟಲ್ಮೆಂಟ್‌ ಪ್ರಮಾಣಪತ್ರ ಸಂಗ್ರಹವನ್ನು ರಚಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
ml: എന്റൈറ്റില്‍മെന്റ് സര്‍ട്ടിഫിക്കേറ്റ് ആര്‍ക്കൈവ് തയ്യാറാക്കുവാന്‍ സാധ്യമല്ല
mr: एंटाइटलमेंट प्रमाणपत्र आर्काइव्ह निर्माण करणे अशक्य
or: ଅଧିକାର ପ୍ରମାଣପତ୍ର ଅଭିଲେଖ ନିର୍ମାଣ କରିବାରେ ଅସମର୍ଥ
pa: ਹੱਕ ਪ੍ਰਮਾਣ-ਪੱਤਰ ਬਣਾਉਣ ਤੋਂ ਅਸਮਰੱਥ
pt_br: Incapaz de criar um arquivos de certificado de direitos
ta: உரிம சான்றிதழ் காப்பகத்தை உருவாக்க முடியவில்லை
te: ఎన్టైటిల్మెంట్ ధృవీకరణపత్రం ఆర్కైవ్ సృష్టించలేక పోయింది
uk: Не вдалося створити архів сертифікатів надання ролей

source: Cannot bind by multiple parameters.
as: কেইবাটাও প্ৰাচলৰে বান্ধিব নোৱাৰি।
bn_in: একাধিক পরামিতি দ্বারা bind করা সম্ভব নয়।
de: Kann nicht anhand mehrerer Parameter verknüpfen.
es: No puede vincular múltiples parámetros.
gu: ઘણાબધા પરિમાણો દ્દારા બાંધી શકાતુ નથી.
hi: विविध पैरामीटर के साथ बाँध नहीं सकता.
it: Impossibile eseguire una associazione tramite parametri multipli.
kn: ಬಹು ನಿಯತಾಂಕದೊಂದಿಗೆ ಬೈಂಡ್ ಮಾಡಲಾಗಿಲ್ಲ
ml: അനവധി പരമീറ്ററുകള്‍ അനുസരിച്ചു് ബൈന്‍ഡ് ചെയ്യുവാന്‍ സാധ്യമല്ല.
mr: एकापेक्षाजास्त घटकांसह बाईंड करणे अशक्य.
or: ଏକାଧିକ ପ୍ରାଚଳଗୁଡ଼ିକ ଦ୍ୱାରା ବାନ୍ଧିପାରିବେ ନାହିଁ।
pa: ਬਹੁਤੇ ਪੈਰਾਮੀਟਰਾਂ ਦੁਆਰਾ ਰਾਖਵਾਂ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pt_br: Não é possível vincular por parâmetros múltiplos.
ta: பல அளவுருக்களை பிணைக்க முடியவில்லை
te: బహుళ పారామితుల ద్వారా బందనం కాలేదు.
uk: Привʼязування за декількома параметрами неможливе.

source: Cannot specify a quantity when auto-binding.
as: স্বচালিতভাৱে-বান্ধী থাকোতে এটা পৰিমাণ ধাৰ্য্য কৰিব নোৱাৰি।
bn_in: অটো-বাইন্ডিং করার সময় পরিমান নির্ধারণ করা সম্ভব নয়।
de: Kann keine Anzahl bei automatischer Verknüpfung angeben.
es: No se puede especificar una cantidad al autovincular.
gu: ગુણવત્તાને સ્પષ્ટ કરી શકાતુ નથી જ્યારે ઓટો-બાઇન્ડીંગ કરે.
hi: ऑटो-बाइंडिंग के दौरान कोई मात्रा निर्दिष्ट नहीं कर सकता है.
it: Non è possibile specificare una quantità con una associazione automatica.
kn: ಸ್ವಯಂ-ಬೈಂಡಿಂಗ್ ಮಾಡುವಾಗ ಒಂದು ಪ್ರಮಾಣವನ್ನು ಸೂಚಿಸಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ
ml: ഓട്ടോ-ബൈന്‍ഡിങ് ചെയ്യുമ്പോള്‍ വ്യാപ്തി നല്‍കുവാന്‍ സാധ്യമല്ല.
mr: स्वयं-बांधणी करताना प्रमाण निश्चित करणे अशक्य.
or: ସ୍ୱୟଂ-ବନ୍ଧନ ସମୟରେ ପରିମାଣ ଉଲ୍ଲେଖ କରିପାରିବେ ନାହିଁ।
pa: ਆਟੋ-ਬਾਈਡਿੰਗ ਦੌਰਾਨ ਮਾਤਰਾ ਨਹੀਂ ਦੇ ਸਕਦਾ।
pt_br: Não é possível especificar a quantidade quando realizar a auto-vinculação (auto-binding).
ta: தானியக்க-பிணைப்பின் போது ஒரு அளவை குறிப்பிட முடியாது.
te: ఆటో-బైండింగ్ అప్పుడు పరిమాణం తెలుపలేదు
uk: Не можна вказувати кількість при автопривʼязці.

source: Ignoring request to auto-attach. It is disabled for org "{0}" because of the content access mode setting.
uk: Ігноруємо запит щодо автоматичного долучення. Його вимкнено для організації «{0}» через параметр режиму доступу до даних.

source: Ignoring request to auto-attach. It is disabled for org "{0}".
uk: Ігноруємо запит щодо автоматичного долучення. Його вимкнено для організації «{0}».

source: Ignoring request to auto-attach. It is disabled for org "{0}" because of the hypervisor autobind setting.
uk: Ігноруємо запит щодо автоматичного долучення. Його вимкнено для організації «{0}» через параметр автоматичної привʼязки гіпервізора.

source: Organization "{0}" has auto-attach disabled because of the content access mode setting.
uk: Для організації «{0}» вимкнено автоматичне долучення через параметр режиму доступу до даних.

source: Organization "{0}" has auto-attach disabled.
uk: Для організації «{0}» вимкнено автоматичне долучення.

source: Entitlement with ID "{0}" could not be found.
uk: Не вдалося знайти реєстраційні дані із ідентифікатором «{0}».

source: Entitlement Certificate with serial number "{0}" could not be found.
uk: Не вдалося знайти сертифікат реєстраційних даних із серійним номером «{0}».

source: No entitlements for consumer "{0}" with pool id "{1}"
uk: Немає реєстраційних даних для споживача «{0}» із ідентифікатором буфера «{1}»

source: Unable to create export archive
as: এক্সপোৰ্ট সাঁচনি সৃষ্টি কৰিবলে অক্ষম
bn_in: এক্সপোর্ট আর্কাইভ নির্মাণ করতে ব্যর্থ
de: Exportarchiv konnte nicht erstellt werden
es: No se pudo crear archivo de exportación
gu: નિકાસ પેટીને બનાવવાનું અસમર્થ
hi: निर्यात अभिलेख बनाने में असमर्थ
it: Impossibile creare l''archivio di esportazione
kn: ರಫ್ತು ಆರ್ಕೈವ್ ಅನ್ನು ರಚಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
ml: എക്സ്പോര്‍ട്ട് ആര്‍ക്കൈവ് തയ്യാറാക്കുവാന്‍ സാധ്യമല്ല
mr: एक्सपोर्ट साठा निर्माण करणे अशक्य
or: ରପ୍ତାନୀ ଅଭିଲେଖ ସୃଷ୍ଟିକରିବାରେ ଅସମର୍ଥ
pa: ਨਿਰਯਾਤ ਆਰਕਾਇਵ ਬਣਾਉਣ ਵਿੱਚ ਅਸਮਰਥ
pt_br: Não foi possível criar o arquivo de exportação
ta: ஏற்றுமதி காப்பகத்தை உருவாக்க முடியவில்லை
te: ఎగుమతి ఆర్కైవ్‌ను సృష్టించలేదు
uk: Не вдалося створити архів експортування

source: Problem regenerating ID cert for unit {0}
as: একক {0} ৰ বাবে ID cert পুনৰ সৃজন কৰিবলৈ সমস্যা
bn_in: {0} এককের জন্য ID cert পুনরায় প্রস্তুত করতে সমস্যা
de: Problem beim Regenerieren des ID-Zertifikats für Einheit {0}
es: Problema al regenerar ID de certificado para la unidad {0}
gu: એકમ {0} માટે ID ને પુન:ઉત્પન્ન કરી રહ્યા હોય ત્યારે સમસ્યા
hi: इकाई {0} के लिए आईडी प्रमाणपत्र फिर जनन करने में समस्या
it: Problema nella rigenerazione del cert id per l''unità {0}
kn: {0} ಎಂಬ ಘಟಕಕ್ಕಾಗಿ ID cert ಅನ್ನು ಉತ್ಪಾದಿಸುವಲ್ಲಿ ತೊಂದರೆ ಉಂಟಾಗಿದೆ
ml: യൂണിറ്റ് {0}-നുള്ള ഐഡി സര്‍ട്ട് തയ്യാറാക്കുന്നതില്‍ പ്രശ്നം
mr: युनिट {0} करिता ID सर्ट पुन्हा निर्माण करतेवेळी अडचण
or: ଏକକ {0} ପାଇଁ ସମସ୍ୟା ପୁନଃ ନିର୍ମାଣ ID ପ୍ରମାଣପତ୍ର
pa: ਇਕਾਈ {0} ਲਈ ID ਪ੍ਰਮਾਣ-ਪੱਤਰ ਮੁੜ ਪੈਦਾ ਕਰਨ ਵੇਲੇ ਮੁਸ਼ਕਿਲ
pt_br: Erro na tentativa de regenerar o certificado de ID para a unidade {0}
ta: அலகு {0} க்கு ID சான்றிதழை மறுஉருவாக்குவதில் பிழை
te: యూనిట్ {0} కొరకు సమస్య యింజినీరింగ్ ఐడి ధృవీకరణపత్రం
uk: Проблема із повторним створенням сертифіката ідентифікатора для модуля {0}

source: The system with UUID {0} is not a virtual guest.
as: UUID {0} ৰ সৈতে চিস্টেম এটা ভাৰছুৱেল অতিথি নহয়।
bn_in: UUID {0} সহ সিস্টেম ভার্চুয়াল গেস্ট নয়।
de: Das System mit der UUID {0} ist kein virtueller Gast.
es: El usuario con UUID {0} no tiene un huésped virtual.
gu: UUID {0} સાથે સિસ્ટમ વર્ચ્યુઅલ મહેમાન નથી.
hi: UUID {0} के साथ तंत्र एक आभासी अतिथि नहीं है.
it: Il sistema con UUID {0} non è un guest virtuale.
kn: UUID {0} ಅನ್ನು ಹೊಂದಿರುವ ವ್ಯವಸ್ಥೆಯು ವರ್ಚುವಲ್ ಅತಿಥಿಯಾಗಿಲ್ಲ.
ml: യുയുഐഡി {0} ഉള്ള സിസ്റ്റം ഒരു വിര്‍ച്ച്വല്‍ ഗസ്റ്റല്ല.
mr: UUID {0} सह प्रणाली वर्च्युअल अतिथी नाही.
or: UUID {0} ବିଶିଷ୍ଟ ତନ୍ତ୍ରଟି ଗୋଟିଏ ଆଭାସୀ ଅତିଥି ନୁହଁ।
pa: UUID {0} ਵਾਲਾ ਸਿਸਟਮ ਆਭਾਸੀ ਪ੍ਰਾਹੁਣਾ ਨਹੀਂ।
pt_br: O sistema com UUID {0} não é um convidado virtual
ta: {0} என்ற UUID கொண்ட கணினி ஒரு மெய்நிகர் விருந்தினர் அல்ல.
te: UUID {0} తో వ్యవస్థ వర్చ్యువల్ అతిథి కాదు.
uk: Система з UUID {0} не є віртуальною гостьовою системою.

source: Deletion record for hypervisor "{0}" not found.
uk: Не виявлено запису вилучення для гіпервізора «{0}».

source: Unit type with id "{0}" could not be found.
uk: Не вдалося знайти типу модуля із ідентифікатором «{0}».

source: Problem creating unit type: {0}
as: একক ধৰণ সৃষ্টি কৰোতে ত্ৰুটি: {0}
bn_in: এককের ধরন প্রস্তুত করতে সমস্যা: {0}
de: Problem beim Erstellen von Einheitentyp: {0}
es: Problema al crear tipo de unidad: {0}
gu: એકમ પ્રકારને બનાવી રહ્યા હોય ત્યારે સમસ્યા: {0}
hi: इकाई प्रकार बनाने में समस्या: {0}
it: Problema nella creazione del tipo di unità: {0}
kn: ತೊಂದರೆ ಕೊಡುವ ಘಟಕದ ಬಗೆ: {0}
ml: യൂണിറ്റ് തരം തയ്യാറാക്കുന്നതില്‍ പ്രശ്നം: {0}
mr: युनिट प्रकार: {0} निर्माण करतेवेळी अडचण
or: ଏକକ ପ୍ରକାର ନିର୍ମାଣ କରିବାରେ ସମସ୍ୟା: {0}
pa: ਬਣਾਉਣ ਵਿੱਚ ਮੁਸ਼ਕਿਲ ਇਕਾਈ ਕਿਸਮ: {0}
pt_br: Problema ao criar o tipo de unidade: {0}
ta: {0} என்ற அலகு வகையை உருவாக்குவதில் சிக்கல்
te: యూనిట్ రకం సృష్టించుటలో సమస్య: {0}
uk: Проблема зі створенням типу модуля: {0}

source: Unit type with label {0} could not be found.
as: লেবেল {0} ৰ সৈতে একক ধৰণ পোৱা নগল।
bn_in: {0} লেবেল বিশিষ্ট এককের ধরন পাওয়া যায়নি।
de: Einheitentyp mit Kennung {0} konnte nicht gefunden werden.
es: No se encontró el tipo de usuario con etiqueta {0}.
gu: લેબલ {0} સાથે એકમ પ્રકાર શોધી શક્યા નહિં.
hi: लेवल {0} के साथ इकाई प्रकार नहीं मिल सका.
it: Impossibile trovare il tipo di unità con etichetta {0}.
kn: {0} ಎಂಬ ಲೇಬಲ್‌ನ ಘಟಕದ ಬಗೆಯು ಕಂಡು ಬಂದಿಲ್ಲ.
ml: {0} ലേബലുള്ള യൂണിറ്റ് തരം ലഭ്യമായില്ല.
mr: लेबल {0} सह युनिट प्रकार आढळले नाही.
or: ନାମପଟି {0} ବିଶିଷ୍ଟ ଏକକ ପ୍ରକାର ମିଳିଲା ନାହିଁ।
pa: {0} ਲੇਬਲ ਵਾਲੀ ਇਕਾਈ ਕਿਸਮ ਨਹੀਂ ਲੱਭ ਸਕੀ।
pt_br: Tipo de unidade com o rótulo {0} não foi encontrado.
ta: லேபிள் {0} கொண்ட அலகு வகையைக் கண்டறிய முடியவில்லை.
te: లేబుల్ {0} తో యూనిట్ రకం కనుగొనలేక పోయింది.
uk: Не вдалося знайти типу модуля із міткою {0}.

source: Unit type with id {0} could not be found.
as: আইডি {0} ৰ সৈতে একক ধৰণ পোৱা নগল।
bn_in: {0} id বিশিষ্ট এককের ধরন পাওয়া যায়নি।
de: Einheitentyp mit ID {0} konnte nicht gefunden werden.
es: No se encontró el tipo de unidad con ID {0} .
gu: id {0} સાથે એકમ પ્રકાર શોધી શક્યા નહિં.
hi: आईडी {0} के साथ इकाई प्रकार नहीं मिल सका.
it: Impossibile trovare il tipo di unità con id {0}.
kn: {0} ಎಂಬ id ಯ ಘಟಕದ ಬಗೆಯು ಕಂಡು ಬಂದಿಲ್ಲ.
ml: {0} ഐഡിയുള്ള യൂണിറ്റ് തരം ലഭ്യമായില്ല.
mr: id {0} सह युनिट प्रकार आढळले नाही.
or: id {0} ବିଶିଷ୍ଟ ଏକକ ପ୍ରକାର ମିଳିଲା ନାହିଁ।
pa: id {0} ਵਾਲੀ ਇਕਾਈ ਕਿਸਮ ਨਹੀਂ ਲੱਭ ਸਕੀ।
pt_br: Tipo de unidade com id {0} não foi encontrado.
ta: id {0} ஐக் கொண்ட அலகு வகையைக் கண்டறிய முடியவில்லை.
te: ఐడి {0} తో యూనిట్ రకం కనుగొనలేక పోయింది.
uk: Не вдалося знайти типу модуля із ідентифікатором {0}.

source: Content with UUID "{0}" could not be found.
uk: Не вдалося знайти дані з UUID «{0}».

source: Organization-agnostic content write operations are not supported.
pt_br: As operações de gravação de conteúdo independentes da organização não possuem suporte.
uk: Не передбачено підтримки операцій запису даних, які є незалежними від організацій.

source: A distributor version with name {0} already exists
as: {0} নামৰ এটা বিতৰণকাৰী সংস্কৰণ ইতিমধ্যে অস্তিত্ববান
bn_in: {0} নামের একটি বিতরণ সংস্করণ ইতিমধ্যেই উপস্থিত
de: Eine Distributorversion mit Namen {0} existiert bereits
es: Ya existe una versión de distribuidor con el nombre {0}
gu: નામ {0} સાથે વિતરક આવૃત્તિ પહેલેથી અસ્તિત્વમાં છે
hi: {0} के साथ एक वितरक का नाम पहले से मौजूद है
it: Una versione del distributore con nome {0} è già esistente
kn: {0}ಎಂಬ ಹೆಸರಿನ ವಿತರಕ ಆವೃತ್ತಿಯು ಈಗಾಗಲೆ ಇದೆ
ml: {0} എന്ന പേരുള്ളൊരു വിതരണ പതിപ്പു് നിലവിലുണ്ടു്
mr: नाव{0} सह वितराची आवृत्ती आधीपासूनच अस्तित्वात आहे
or: {0} ନାମକ ଏକ ବଣ୍ଟନକାରୀ ସଂସ୍କରଣ ପୂର୍ବରୁ ଅବସ୍ଥିତ ଅଛି
pa: {0} ਨਾਂ ਵਾਲਾ ਇੱਕ ਵਿਤਰਕ ਸੰਸਕਰਣ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pt_br: Já existe uma versão do distribuidor com o nome {0}.
ta: {0} என்ற பெயருடன் ஒரு விநியோகஸ்தர் ஏற்கனவே உள்ளது
te: పేరు {0} తో వొక పంపిణీదారు వర్షన్ యిప్పటికే వుంది
uk: Версія поширювача з назвою {0} вже існує

source: No such distributor version: {0}
as: এনে কোনো বিতৰণকাৰী সংস্কৰণ নাই: {0}
bn_in: এই ধরনের কোনো বিতরণ সংস্করণ উপস্থিত নেই: {0}
de: Keine solche Distributorversion: {0}
es: No existe distribuidor: {0}
gu: આવી વિતરણ આવૃત્તિ નથી: {0}
hi: कोई ऐसा वितरक संस्करण नहीं: {0}
it: Versione distributore non trovata: {0}
kn: ಅಂತಹ ಯಾವುದೆ ವಿತರಕ ಆವೃತ್ತಿಯು ಇಲ್ಲ: {0}
ml: അത്തരം വിതരണ പതിപ്പു് ലഭ്യമല്ല: {0}
mr: ह्या प्रकारची वितरक आवृत्ती: {0} नाही
or: ଏପରି କୌଣସି ବଣ୍ଟନ ସଂସ୍କରଣ ନାହିଁ: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਵਿਤਰਕ ਸੰਸਕਰਣ ਨਹੀਂ: {0}
pt_br: Nenhuma versão de distribuidor: {0}
ta: இப்படி ஒரு விநியோகஸ்தர் பதிப்பு இல்லை: {0}
te: అటువంటి పంపిణీదారు వర్షన్ లేదు: {0}
uk: Немає такої версії поширювача: {0}

source: Object with ID "{0}" could not found.
uk: Не вдалося знайти обʼєкт із ідентифікатором «{0}».

source: Unit "{0}" has no subscription for product "{1}".
uk: У модуля «{0}» немає передплати для продукту «{1}».

source: Quantity value must be greater than 0.
as: পৰিমাণ 0 ৰ অধিক হব লাগিব।
bn_in: পরিমাণ 0 থেকে বেশি হওয়া আবশ্যক।
de: Anzahl muss größer als 0 sein.
es: El valor de cantidad debe ser mayor que 0.
gu: ગુણવત્તા કિંમત એ 0 કરતા વધારે જ હોવુ જોઇએ.
hi: मात्रा को 0 से अधिक जरूर होना चाहिए.
it: Il valore relativo alla Quantità deve essere maggiore di 0.
kn: ಪ್ರಮಾಣದ ಮೌಲ್ಯವು 0 ಗಿಂತ ದೊಡ್ಡದಾಗಿರಬೇಕು.
ml: 0-യേക്കാള്‍ വലുതായിരിയ്ക്കണം മൂല്ല്യം
mr: प्रमाण मूल्य 0 पेक्षा जास्त पाहिजे.
or: ପରିମାଣ ମୂଲ୍ୟ 0 ଠାରୁ ଅଧିକ ହୋଇଥିବା ଉଚିତ
pa: ਮਾਤਰਾ ਵਾਲੇ ਮੁੱਲ ਦਾ 0 ਤੋਂ ਵੱਡਾ ਹੋਣਾ ਜਰੂਰੀ ਹੈ।
pt_br: Valor da quantidade deve ser maior do que 0.
ta: அளவு மதிப்பு 0 ஐ விட அதிகமாக இருக்க வேண்டும்.
te: పరిమాణం విలువ తప్పకుండా 0 కన్నా యెక్కువగా వుండాలి.
uk: Значення кількості має бути більшим за 0.

source: Unable to find upstream certificate for entitlement: {0}
as: অনুজ্ঞাৰ বাবে আপস্ট্ৰিম প্ৰমাণপত্ৰ পাবলৈ অক্ষম: {0}
bn_in: প্রয়োগের জন্য অাপস্ট্রীম শংসাপত্র খুঁজে পাওয়া গেল না: {0}
de: Upstream-Zertifikat für Berechtigung konnte nicht gefunden werden: {0}
gu: ઉમેદવારી માટે અપસ્ટ્રીમ પ્રમાણપત્રને શોધવાનું અસમર્થ: {0}
hi: एंटाइटेलमेंट के लिए अपस्ट्रीम प्रमाणपत्र ढूँढ़ने में असमर्थ: {0}
it: Impossibile trovare il certificato originale per l''entitlement: {0}
kn: ಈ ಎಂಟೈಟಲ್ಮೆಂಟ್‌ಗಾಗಿ ಅಪ್‌ಸ್ಟ್ರೀಮ್‌ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ: {0}
ml: എന്റൈറ്റില്‍മെന്റിനുള്ള അപ്‌സ്ട്രീം സര്‍ട്ടിഫിക്കേറ്റ് കണ്ടുപിടിയ്ക്കുവാന്‍ സാധ്യമല്ല: {0}
mr: एंटाइटलमेंट: {0} करिता अपस्ट्रिम प्रमाणपत्र शोधणे अशक्य
or: ଅଧିକାର ପାଇଁ ଅପଷ୍ଟ୍ରିମ ପ୍ରମାଣପତ୍ର ପାଇବାରେ ଅସମର୍ଥ: {0}
pa: ਇੰਟਾਈਟਲਮੈਂਟ ਲਈ ਅਪਸਟਰੀਮ ਪ੍ਰਮਾਣ-ਪੱਤਰ ਲੱਭਣ ਤੋਂ ਅਸਮਰੱਥ: {0}
pt_br: Não foi possível encontrar certificado upstream para direitos de serviços: {0}
ta: இந்த உரிமத்திற்கு அப்ஸ்ட்ரீம் சான்றிதழைக் கண்டறிய முடியவில்லை: {0}
te: ఎన్టైటిల్మెంట్ కొరకు అప్‌స్ట్రీమ్ ధృవీకరణపత్రం కనుగొనలేకపోయెను: {0}
uk: Не вдалося знайти сертифікат вищого рівня для реєстраційних даних: {0}

source: Entitlement migration is not permissible for units of type "{0}"
uk: Перенесення реєстраційних даних не є дозволеним для модулів типу «{0}»

source: Source and destination units must belong to the same organization
as: উৎস আৰু গন্তব্য এককসমূহ একেটা সংঘঠনৰ হব লাগিব
bn_in: উত্স এবং গন্তব্য ইউনিট একই সংগঠনের হওয়া অাবশ্যক
gu: સ્ત્રોત અને લક્ષ્ય એકમો એજ સંસ્થા સાથે જોડાયેલ હોવા જ જોઇએ
hi: स्रोत और गंतव्य इकाई उसी संगठन का जरूर होना चाहिए
it: Le unità di destinazione e sorgenti devono appartenere alla stessa organizzazione
kn: ಮೂಲ ಮತ್ತು ಗುರಿಯ ಘಟಕಗಳು ಒಂದೇ ಸಂಸ್ಥೆಗೆ ಸಂಬಂಧಿಸಿರಬೇಕು
ml: ശ്രോതസ്സും ലക്ഷ്യ യൂണിറ്റുകളും ഒരേ സ്ഥാപനത്തില്‍ നിന്നുമായിരിയ്ക്കണം
mr: स्रोत आणि लक्ष्य युनिट्स समान संस्थाच्या मालकीचे पाहिजे
or: ଉତ୍ସ ଏବଂ ଲକ୍ଷ୍ଯସ୍ଥଳ ଏକକ ନିଶ୍ଚିତ ଭାବରେ ସମାନ ଅନୁଷ୍ଠାନ ଅନ୍ତର୍ଗତରେ ଅଛି
pa: ਸਰੋਤ ਅਤੇ ਟਿਕਾਣਾ ਇਕਾਈਆਂ ਲਾਜਮੀ ਇੱਕੋ ਸੰਗਠਨ ਨਾਲ ਸੰਬੰਧਤ ਹੋਣ
pt_br: Unidades de fonte e destino devem pertencer à mesma organização
ta: மூலம் மற்றும் இலக்கு அலகுகள் ஒரே நிறுவனத்தைச் சார்ந்தவையாக இருக்க வேண்டும்
te: మూలపు మరియు గమ్యపు ప్రమాణాలు తప్పకుండా ఒకే సంస్థకు చెందివుండాలి
uk: Початковий модуль і модуль призначення мають належати до однієї організації

source: The entitlement cannot be utilized by the destination unit:
as: অনুজ্ঞা গন্তব্য একক দ্বাৰা ব্যৱহাৰ কৰিব নোৱাৰি:
bn_in: এনটাইটেলমেন্ট গন্তব্য ইউনিট দ্বারা কাজে লাগানো সম্ভব নয়:
gu: ઉમેદવારી એ લક્ષ્ય એકમ દ્દારા ઉપયોગ કરી શકાતો નથી:
hi: गंतव्य इकाई के द्वारा एंटाइटेलमेंट की उपयोगिता नहीं:
it: L''entitlement non può essere utilizzato dall''unità di destinazione:
kn: ಎಂಟೈಟಲ್ಮೆಂಟ್ ಅನ್ನು ಗುರಿಯ ಘಟಕದಿಂದ ಬಳಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ:
ml: ലക്ഷ്യസ്ഥാനത്തിലുള്ള യൂണിറ്റിനു് എന്റൈറ്റില്‍മെന്റ് ഉപയോഗമല്ല:
mr: लक्ष्य युनिटप्रमाणे एंटाइटमेंटचा वापर शक्य नाही:
or: ଅଧିକାରକୁ ଲକ୍ଷ୍ଯସ୍ଥଳ ଏକକ ଦ୍ୱାରା ବ୍ୟବହାର କରାଯାଇପାରିବ ନାହିଁ:
pa: ਟਿਕਾਣਾ ਇਕਾਈ ਦੁਆਰਾ ਇੰਟਾਈਟਲਮੈਂਟ ਵਰਤੀ ਨਹੀਂ ਜਾ ਸਕਦੀ:
pt_br: Os direitos não podem ser utilizados pela unidade de destino:
ta: இலக்கு அலகால் உரிமையைப் பயன்படுத்த முடியாது:
te: ఎన్టైటిల్మెంట్ గమ్యపు ప్రమాణం చేత ఉపయోగించబడలేదు:
uk: Реєстраційні дані не може бути використано модулем призначення:

source: The quantity specified must be greater than zero and less than or equal to the total for this entitlement
as: এই অনুজ্ঞাৰ বাবে ধাৰ্য্য কৰা পৰিমাণ শূন্যৰ অধিক আৰু সৰ্বমুঠৰ কম অথবা সমান হব লাগিব
bn_in: উল্লিখিত পরিমাণ অবশ্যই শূন্যের থেকে বড় এবং এই এনটাইটেলমেন্টের থেকে কম বা সমান হতে হবে
gu: ગુણવત્તા એ આ ઉમેદવારી માટે શૂન્ય કરતા મોટી ને કુલ જેટલી અથવા ઓછી સ્પષ્ટ થયેલ હોવી જ જોઇએ
hi: निर्दिष्ट मात्रा शून्य से अधिक होनी चाहिए और एंटाइटेलमेंट के लिए कुल से कम या बराबर होना चाहिए
it: La quantità specificata deve essere maggiore di zero e minore o equivalente al totale per questo entitlement
kn: ಸೂಚಿಸಲಾದ ಪ್ರಮಾಣವು ಸೊನ್ನೆಗಿಂತ ಹೆಚ್ಚಿನದ್ದಾಗಿರಬೇಕು ಮತ್ತು ಈ ಎಂಟೈಟಲ್ಮೆಂಟ್‌ಗಾಗಿನ ಒಟ್ಟು ಮೊತ್ತಕ್ಕಿಂತ ಕಡಿಮೆ ಇರಬೇಕು ಅಥವ ಸಮನಾಗಿರಬೇಕು
ml: നല്‍കിയിരിയ്ക്കുന്ന വ്യാപ്തി പൂജ്യത്തേക്കാള്‍ വലുതും ഈ എന്റൈറ്റില്‍മെന്റിന്റെ മൊത്തം മൂല്ല്യത്തേക്കാള്‍ ചെറുതു് അല്ലെങ്കില്‍ സമമായിരിയ്ക്കണം
mr: निर्देशीत प्रमाण शून्यपेक्षा जास्त पाहिजे आणि या एंटाइटलमेंटकरिता कमी किंवा समांतर पाहिजे
or: ଉଲ୍ଲିଖିତ ପରିମାଣ ନିଶ୍ଚିତ ଭାବରେ ଶୂନ ଠାରୁ ଅଧିକ ଏବଂ ସମୁଦାୟ ଅଧିକାର ସହିତ ସମାନ କିମ୍ବା କମ ହୋଇଥିବା ଉଚିତ
pa: ਦਰਸਾਈ ਗਈ ਮਾਤਰਾ ਸਿਫ਼ਰ ਤੋਂ ਵੱਡੀ ਅਤੇ ਇਸ ਇੰਟਾਈਟਲਮੈਂਟ ਦੇ ਕੁੱਲ ਦੇ ਬਰਾਬਰ ਜਾਂ ਇਸ ਤੋਂ ਵੱਡੀ ਹੋਵੇ
pt_br: A quantidade especificada deve ser maior do que zero e menor do que ou igual ao total destes direitos de serviços.
ta: குறிப்பிடப்படும் அளவானது பூச்சியத்தை விடப் பெரிதாகவும், இந்த உரிமைக்கான மொத்த எண்ணிக்கைக்கு சமமாக அல்லது குறைவாகவும் இருக்க வேண்டும்
te: ఈ ఎన్టైటిల్మెంట్ కొరకు తెలిపిన రాశి సున్నా కన్నా ఎక్కువగా మరియు మొత్తం కన్నా తక్కువగా లేదా సమానంగా ఉండాలి
uk: Вказана кількість має бути більшою за нуль не більшою за загальну кількість для цих реєстраційних даних

source: No such environment: {0}
as: এনে কোনো পৰিৱেশ নাই: {0}
bn_in: এই ধরনের কোনো পরিবেশ উপস্থিত নেই: {0}
de: Keine solche Umgebung: {0}
es: No existe dicho entorno: {0}
gu: આવું પર્યાવરણ નથી: {0}
hi: ऐसा कोई वातावरण नहीं: {0}
it: Ambiente non trovato: {0}
kn: ಅಂತಹ ಯಾವುದೆ ಪರಿಸರವಿಲ್ಲ: {0}
ml: ഇത്തരം എന്‍വയണ്മെന്റ് ലഭ്യമല്ല: {0}
mr: याप्रकारचे वातावरण: {0} आढळले नाही
or: ଏପରି କୌଣସି ପରିବେଶ ନାହିଁ: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਵਾਤਾਵਰਣ ਨਹੀਂ: {0}
pt_br: Não existe tal ambiente: {0}
ta: இப்படி ஒரு சூழல் இல்லை: {0}
te: అటువంటి యెన్విరాన్మెంట్ లేదు: {0}
uk: Немає такого середовища: {0}

source: No environment specified, or environment lacks owner information
pt_br: Nenhum ambiente especificado ou faltam informações sobre o proprietário do ambiente
uk: Не вказано середовища або у середовищі немає даних щодо власника

source: No content ID specified
pt_br: Nenhuma ID do conteúdo especificada
uk: Не вказано ідентифікатора даних

source: Unable to find content with the ID "{0}".
pt_br: Não é possível localizar o conteúdo com a ID "{0}".
uk: Не вдалося знайти дані із ідентифікатором «{0}».

source: The content with id {0} has already been promoted in this environment.
pt_br: O conteúdo com a id {0} já foi promovido neste ambiente.
uk: Дані із ідентифікатором {0} вже було поширено у цьому середовищі.

source: Some of the content is already associated with Environment: {0}
uk: Деякі з даних вже повʼязано із середовищем: {0}

source: Content does not exist in environment: {0}
pt_br: O conteúdo não existe no ambiente: {0}
uk: Даних не існує у середовищі: {0}

source: One of the content does not exist in the environment anymore: {0}
uk: Одна з частин даних більше не існує у середовищі: {0}
