Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: Unable to attach subscription for the product ''{0}'': {1}.
as: উৎপাদন ''{0}'' ৰ বাবে স্বাক্ষৰণ সংলগ্ন কৰিবলৈ অক্ষম: {1}।
bn_in: ''{0}'' প্রোডাক্টের ক্ষেত্রে সাবস্ক্রিপশন সংযুক্ত করা গেল না: {1}।
de: Subskription für das Produkt kann nicht verknüpft werden: ''{0}'': {1}.
es: No se puede adjuntar una suscripción para el producto ''{0}'': {1}.
gu: પ્રોડક્ટ ''{0}'' માટે ઉમેદવારીઓ સાથે જોડાવાનું અસમર્થ: {1}.
hi: उत्पाद ''{0}'' के लिए सदस्यता संलग्न करने में असमर्थ: {1}.
it: Abilita per assegnare la sottoscrizione per il prodotto ''{0}'': {1}.
kn: {0} ಉತ್ಪನ್ನಕ್ಕಾಗಿ ಚಂದಾದಾರಿಕೆಯನ್ನು ಲಗತ್ತಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ: {1}
ml: ''{0}'' ഉല്‍പന്നത്തിനു് സബ്സ്ക്രിപ്ഷന്‍ ചേര്‍ക്കുവാന്‍ സാധ്യമല്ല: {1}.
mr: उत्पादन ''{0}'': {1} करिता सबस्क्रिप्शन जोडणे अशक्य.
or: ଉତ୍ପାଦନ ''{0}'' ପାଇଁ ସଦସ୍ୟତା ସଂଲଗ୍ନ କରିବାରେ ଅସମର୍ଥ: {1}.
pa: ਉਤਪਾਦ ''{0}'' ਲਈ ਮੈਂਬਰੀ ਨੱਥੀ ਕਰਨ ਤੋਂ ਅਸਮਰੱਥ: {1}।
ta: தயாரிப்பு ''{0}'' சந்தாவை இணைக்க முடியவில்லை: {1}.
te: ఉత్పత్తి ''{0}'' కొరకు సబ్‌స్క్రిప్షన్ అనుబందించ లేదు: {1}.

source: Insufficient pool quantity available for adjustment to entitlement ''{0}''.
as: অনুজ্ঞা ''{0}'' লে সজাবলে অপৰ্যাপ্ত পুলৰ পৰিমাণ উপলব্ধ আছে।
bn_in: ''{0}'' এনটাইটেলমেন্টে সমতাবিধান করতে অপর্যাপ্ত পুল গুণমান উপলব্ধ।
de: Ungenügende Pool-Anzahl verfügbar für Anpassung auf Berechtigung ''{0}''.
es: Cantidad del grupo disponible para ajuste al derecho ''{0}''.
gu: એંટાઇટેલમેંટ ''{0}'' ને ગોઠવવા માટે ઉપલબ્ધ અપૂરતી પુલ ગુણવત્તા.
hi: ''{0}'' एंटाइटेलमेंट में समायोजन के लिए अपर्याप्त खराब मात्रा उपलब्ध है.
it: Quantità insufficiente del pool disponibile per la regolazione all''entitlement ''{0}''.
kn: ''{0}'' ಎಂಟೈಟಲ್ಮೆಂಟ್ ಸರಿದೂಗಿಸಲು ಸಾಕಷ್ಟು ಪೂಲ್ ಪ್ರಮಾಣವು ಲಭ್ಯವಿಲ್ಲ.
ml: എന്റൈറ്റില്‍മെന്റ് ''{0}''-യ്ക്കുള്ള മതിയായ പൂള്‍ ലഭ്യമായില്ല
mr: एंटाइटलमेंट ''{0}'' करीता सुस्थीत करतेवेळी अपुरे पूल प्रमाण उपलब्ध.
or: ଅଧିକାର ''{0}'' ରେ ମେଳ ପାଇଁ ଯଥେଷ୍ଟ ପୁଲ ପରିମାଣ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਹੱਕ ''{0}'' ਵਿੱਚ ਫੇਰ ਬਦਲ ਲਈ ਉਪਲੱਬਧ ਪੂਲ ਮਾਤਰਾ ਨਾਕਾਫੀ
ta: ''{0}'' உரிமத்திற்கு சரிசெய்ய கிடைக்கக்கூடிய தொகுப்பக அளவு போதுமானதாக இல்லை.
te: ఎన్టైటిల్మెంట్ ''{0}'' కు సర్దుబాటు చేయడానికి సరిపోని పూల్ పరిమాణం అందుబాటులోవుంది.

source: Multi-entitlement not supported for pool connected with entitlement ''{0}''.
as: অনুজ্ঞা ''{0}'' ৰ সৈতে সংযুক্ত পুলৰ বাবে বহু-অনুজ্ঞা সমৰ্থিত নহয়।
bn_in: ''{0}'' এনটাইটেলমেন্টের সংগে সংযুক্ত পুলের ক্ষেত্রে একাধিক এনটাইটেলমেন্ট সমর্থিত নয়।
de: Multi-Berechtigung wird nicht unterstützt für Pool verknüpft mit der Berechtigung ''{0}''.
es: Multiderechos no soportados para grupo conectado con derecho ''{0}''.
gu: ઘણી-ઉમેદવારી ઉમેદવારી ''{0}'' સાથે જોડાયેલ પુલ માટે આધારભૂત નથી.
hi: एंटाइटेलमेंट ''{0}'' के साथ जुड़े पूल के लिए बहुल एंटाइटेलमेंट समर्थित नहीं है.
it: Gli entitlement multipli non sono supportati per il pool collegato con entitlement ''{0}''.
kn: ''{0}'' ಎಂಬ ಎಂಟೈಟಲ್ಮೆಂಟ್‌ನೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿರುವ ಪೂಲ್‌ಗಾಗಿ ಬಹು-ಎಂಟೈಟಲ್ಮೆಂಟ್‌ಗೆ ಬೆಂಬಲವಿರುವುದಿಲ್ಲ.
ml: എന്റൈറ്റില്‍മെന്റ് ''{0}''-മായി കണക്ട് ചെയ്തിരിയ്ക്കുന്ന പൂളിനു് അനവധി എന്റൈറ്റില്‍മെന്റിനുള്ള പിന്തുണ ലഭ്യമല്ല.
mr: एंटाइटलमेंट ''{0}'' सह पूलकरीता एकापेक्षा जास्त एंटाइटलमेंट समर्थीत नाही.
or: ଏକାଧିକ-ଅଧିକାର ଅଧିକାର ''{0}'' ସହିତ ସଂଯୁକ୍ତ ପୁଲ ପାଇଁ ସହାୟତା ପ୍ରାପ୍ତ ନୁହଁ।
pa: ਹੱਕ ''{0}'' ਨਾਲ ਜੁੜੇ ਪੂਲ ਲਈ ਮਲਟੀ-ਇਨਟਾਈਟਲਮੈਂਟ ਸਮਰਥਿਤ ਨਹੀਂ।
ta: ''{0}'' உரிமத்துடன் இணைந்துள்ள தொகுப்பகத்திற்கு பல-உரிமப்படுத்தல்கள் ஆதரிக்கப்படாது.
te: ఎన్టైటిల్మెంట్ ''{0}'' తో అనుసంధానమైవున్న పూల్ కొరకు బహుళ-ఎన్టైటిల్మెంట్ తోడ్పాటువుండదు.

source: Unable to adjust quantity for the entitlement with id ''{0}'': {1}
as: আইডি ''{0}'' ৰ সৈতে অনুজ্ঞাৰ বাবে পৰিমাণ সজাবলে অক্ষম: {1}
bn_in: ''{0}'' id সহ এনটাইটেলমেন্টের ক্ষেত্রে গুণমান সমতাবিধান করতে ব্যর্থ: {1}
de: Anzahl konnte für die Berechtigung mit der ID ''{0}'' nicht angepasst werden: {1}
es: No se pudo ajustar cantidad para el derecho con ID ''{0}'': {1}
gu: id ''{0}'' સાથે એંટાઇટેલમેંટ માટે ગુણવત્તાને ગોઠવવાનું અસમર્થ: {1}
hi: id ''{0}'' के साथ एंटाइटेलमेंट के लिए मात्रा समायोजित करने में असमर्थ: {1}
it: Impossibile regolare la quantità per l''entitlement con id ''{0}'': {1}
kn: ''{0}'' ಎಂಬ idಯನ್ನು ಹೊಂದಿರುವ ಎಂಟೈಟಲ್ಮೆಂಟ್‌ಗಾಗಿ ಪ್ರಮಾಣವನ್ನು ಸರಿದೂಗಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ : {1}
ml: ''{0}'' ഐഡിയുള്ള എന്റൈറ്റില്‍മെന്റിനുള്ള വ്യാപ്തി ശരിയാക്കുവാന്‍ സാധ്യമല്ല: {1}
mr: id ''{0}'': {1} सह एंटाइटलमेंटकरीता प्रमाण सुस्थीत करणे अशक्य
or: id ''{0}'': {1} ବିଶିଷ୍ଟ ଅଧିକାର ପାଇଁ ପରିମାଣକୁ ମେଳାଇବାରେ ଅସମର୍ଥ
pa: ''{0}'' id ਵਾਲੇ ਹੱਕਾਂ ਲਈ ਮਿਕਦਾਰ ਵਿੱਚ ਫੇਰ ਬਦਲ ਕਰਨੋਂ ਅਸਮਰੱਥ: {1}
ta: ''{0}'' ஐடி கொண்ட உரிமத்திற்கு அளவைச் சரிசெய்ய முடியவில்லை: {1}
te: ఐడి ''{0}'' తో వున్న ఎన్టైటిల్మెంట్ కొరకు పరిమాణం సర్దుబాటు చేయలేదు: {1}

source: A CDN with the label {0}already exists
as: লেবেল {0} ৰ সৈতে এটা CDN ইতিমধ্যে অস্তিত্ববান
bn_in: {0} লেবেল বিশিষ্ট CDN ইতিমধ্যেই বিদ্যমান
de: Ein CDN mit Kennung {0} existiert bereits
es: Un CDN con la etiqueta {0}ya existe
gu: લેબલ {0} વાળું CDN પહેલાથી હાજર છે
hi: लेबल {0} के साथ सीडीएन पहले से मौजूद है
it: Un CDN con etichetta {0} è già esistente
kn: {0} ಲೇಬಲ್ ಅನ್ನು ಹೊಂದಿರುವ CDN ಈಗಾಗಲೆ ಇದೆ
ml: {0} ലേബലുള്ളൊരു സിഡിഎന്‍ നിലവിലുണ്ടു്
mr: लेबल {0} सह CDN आधिपासूनच अस्तित्वात आहे
or: ନାମପଟି {0} ବିଶିଷ୍ଟ କୌଣସି CDN ପୂର୍ବରୁ ଅବସ୍ଥିତ ନାହିଁ
pa: {0} ਲੇਬਲ ਵਾਲਾ ਇੱਕ CDN ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ।
ta: {0} என்ற லேபிள் கொண்ட CDN ஏற்கனவே உள்ளது
te: లేబుల్ {0} తో CDN ఇప్పటికే వుంది

source: Must specify an org to register with activation keys.
as: সক্ৰিয়কৰণ কি''সমূহৰ সৈতে ৰেজিস্টাৰ কৰিবলে এটা সংঘঠন ধাৰ্য্য কৰিব লাগিব।
bn_in: অ্যাক্টিভেশন-কি সহযোগে নিবন্ধনের জন্য একটি প্রতিষ্ঠা উল্লেখ করা আবশ্যক।
de: Organisation muss zur Registrierung mit Aktivierungsschlüsseln angegeben werden.
es: Debe especificar una organización para registrar con llaves de activación.
gu: સક્રિયકરણ કીઓ સાથે રજીસ્ટર કરવા માટે સંસ્થાને સ્પષ્ટ કરવુ જ જોઇએ.
hi: किसी संगठन को जरूर निर्दिष्ट करना चाहिए सक्रियकरण कुंजी के साथ.
it: Specificare una org da registrare con le chiavi di attivazione.
kn: ಸಕ್ರಿಯಗೊಳಿಕೆ ಕೀಲಿಗಳೊಂದಿಗೆ ನೋಂದಾಯಿಸಲು ಒಂದು ಸಂಸ್ಥೆಯನ್ನು ಸೂಚಿಸುವುದು ಅಗತ್ಯವಾಗಿರುತ್ತದೆ.
ml: ആക്ടിവേഷന്‍ കീകളുമായി രജിസ്ടര്‍ ചെയ്യുവാനുള്ള ഒരു സ്ഥാപനം നല്‍കണം.
mr: ॲक्टिवेशन किज्सह नोंदणी करण्यासाठी संस्था निर्देशीत करणे आवश्यक आहे.
or: ସକ୍ରିୟଣ କି ସହାୟତାରେ ପଞ୍ଜିକରଣ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଅନୁଷ୍ଠାନ ଉଲ୍ଲେଖ କରିବାକୁ ହେବ।
pa: ਕਿਰਿਆਸ਼ੀਲਤਾ ਚਾਬੀ ਨਾਲ ਦਰਜ ਕਰਨ ਲਈ ਇੱਕ ਸੰਗਠਨ ਦੇਣਾ ਜਰੂਰੀ ਹੈ।
ta: பதிவுசெய்ய ஒரு org உடன் செயல்பாட்டு விசைகளை குறிப்பிட வேண்டும்.
te: క్రియాశీల కీలతో నమోదు అగుటకు తప్పక సంస్థను తెలుపము.

source: Guest with uuid {0} could not be found.
as: uuid {0} ৰ সৈতে অতিথি পোৱা নগল।
de: Gast mit UUID {0} konnte nicht gefunden werden.
es: No se encontró huésped con UUID {0}.
gu: uuid {0} વાળો મહેમાન શોધી શકાયો નહિ.
it: Impossibile trovare il guest con uuid {0}.
kn: uuid {0} ಹೊಂದಿರುವ ಅತಿಥಿ ಕಂಡು ಬಂದಿಲ್ಲ.
ml: uuid {0} ഉള്ള ഗസ്റ്റ് ലഭ്യമായില്ല.
pa: uuid {0} ਵਾਲਾ ਪ੍ਰਾਹੁਣਾ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
ta: uuid {0} கொண்ட விருந்தினரைக் கண்டறிய முடியவில்லை.
te: అతిథి uuid {0} తో కనుగొనలేక పోయెను.

source: Could not create the Owner: {0}. Parent {1} does not exist.
as: গৰাকী: {0} সৃষ্টি কৰিব নোৱাৰি। উপধায়ক {1} অস্তিত্ববান নহয়।
bn_in: চিহ্নিত মালিক প্রস্তুত করা যায়নি: {0}। ঊর্ধ্বতন {1} উপস্থিত নেই।
de: Besitzer konnte nicht erstellt werden: {0}. Parent {1} existiert nicht.
es: No se pudo crear el Propietario: {0}. Padre {1} no existe.
gu: માલિકને બનાવી શક્યા નહિં: {0}. મુખ્ય {1} અસ્તિત્વમાં નથી.
hi: स्वामी नहीं बना सका: {0}. जनक {1} मौजूद नहीं है.
it: Impossibile creare il Proprietario: {0}. Il Genitore {1} non esiste.
kn: ಮಾಲಿಕನನ್ನು ರಚಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ: {0}. ಮೂಲ {1} ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ml: ഉടമസ്ഥന്‍: {0} തയ്യാറാക്കുവാന്‍ സാധ്യമല്ല. പേരന്റ് {1} നിലവിലില്ല
mr: मालक: {0} निर्माण करणे अशक्य. पॅरेंट {1} अस्तित्वात नाही.
or: ମାଲିକ: {0} ନିର୍ମାଣ କରିପାରିଲା ନାହିଁ। ମୂଖ୍ୟ {1} ଅବସ୍ଥିତ ନାହିଁ।
pa: ਮਾਲਕ ਨਹੀਂ ਬਣਾ ਸਕਿਆ: {0}। ਅਧਾਰ {1} ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
ta: உரிமையாளரை உருவாக்க முடியவில்லை: {0}. தாய் உறுப்பு {1} இல்லை.
te: యజమాని: {0} ను సృష్టించలేదు. మాత్రుక {1} లేదు.

source: ueber certificate for owner {0} was not found. Please generate one.
as: গৰাকী {0} ৰ বাবে ueber প্ৰমাণপত্ৰ পোৱা নগল। অনুগ্ৰহ কৰি এটা সৃজন কৰক।
de: Überzertifikat für Besitzer {0} konnte nicht gefunden werden. Bitte generieren Sie eines.
es: No se encontró el certificado Ueber para propietario {0}. Por favor generar uno.
gu: માલિક {0} માટે ueber પ્રમાણપત્ર મળ્યુ ન હતુ. મહેરબાની કરીને એકને ઉત્પન્ન કરો.
it: Il certificato euber per il proprietario {0} non è stato trovato. Generarne uno nuovo.
kn: {0} ಎಂಬ ಮಾಲಿಕನಿಗಾಗಿ ueber ಪ್ರಮಾಣಪತ್ರವು ಕಂಡುಬಂದಿಲ್ಲ. ದಯವಿಟ್ಟು ಹೊಸತೊಂದನ್ನು ರಚಿಸಿ.
ml: ഉടമസ്ഥന്‍ {0}-നുള്ള ueber സര്‍ട്ടിഫിക്കേറ്റ് ലഭ്യമായില്ല. ദയവായി ഒന്നു് ലഭ്യമാക്കുക.
pa: ਮਾਲਕ {0} ਲਈ ueber ਪ੍ਰਮਾਣ-ਪੱਤਰ ਨਹੀਂ ਲੱਭਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਹੋਰ ਬਣਾਓ।
ta: ueber சான்றிதழ் உரிமையாளர்{0}-க்கு காணப்படவில்லை. ஒன்றை உருவாக்கவும்.
te: యజమాని {0} కొరకు ueber ధవీకరణపత్రం కనబడలేదు. ఒకటి జనియింపచేయండి.

source: {0} file imported forcibly
as: {0} ফাইল বলৱৎভাৱে ইমপোৰ্ট কৰা হৈছে
bn_in: {0}-টি ফাইল বলপূর্বক ইম্পোর্ট করা হয়েছে।
de: {0} Dateiimport erzwungen.
es: {0} archivo importado por la fuerza
gu: {0} ફાઇલને દબાણપૂર્વક આયાત કરેલ છે
it: {0} file importato forzatamente
kn: {0} ಕಡತವನ್ನು ಒತ್ತಾಯಪೂರ್ವಕವಾಗಿ ಆಮದು ಮಾಡಲಾಗಿದೆ.
ml: നിര്‍ബന്ധമായി {0} ഫയല്‍ ഇംപോര്‍ട്ട് ചെയ്തിരിയ്ക്കുന്നു
mr: {0} फाइल जबरनपणे आयात केले
or: {0} ଫାଇଲକୁ ବାଧ୍ଯକରି ଆମଦାନୀ ହୋଇଛି
pa: {0} ਫਾਈਲ ਜਬਰਦਸਤੀ ਆਯਾਤ ਕੀਤੀ ਗਈ ਹੈ
ta: {0} கோப்பு நிர்ப்பந்தமாக இறக்குமதி செய்யப்பட்டது
te: {0} ఫైలు బలవంతంగా దిగుమతిచేయబడెను

source: No activation key was applied successfully.
as: কোনো সক্ৰিয়কৰণ কি'' সফলভাৱে প্ৰয়োগ কৰা হোৱা নাছিল।
bn_in: কোনো সক্রিয়করণ কী সফল ভাবে প্রয়োগ করা হয়নি
gu: સક્રિયકરણ કીને સફળતાપૂર્વક લાગુ કરેલ નથી.
hi: कोई सक्रियकरण सफलतापूर्वक लागू नहीं किया गया था.
it: Nessuna chiave di attivazione è stata applicata con successo.
kn: ಯಾವುದೆ ಸಕ್ರಿಯಗೊಳಿಕೆ ಕೀಲಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅನ್ವಯಿಸಲಾಗಿಲ್ಲ.
ml: ആക്ടിവേഷന്‍ കീ വിജയകരമായി നല്‍കിയിട്ടില്ല.
mr: सक्रीयता कि यशस्वीरित्या लागू केले नाही.
or: କୌଣସି ସକ୍ରିୟଣ କିକୁ ସଫଳ ଭାବରେ ପ୍ରୟୋଗ କରାଯାଇ ନାହିଁ।
ta: செயல்பாட்டு விசை எதுவும் வெற்றிகரமாக செயல்படுத்தப்படவில்லை.
te: ఏ క్రియాశీల కీ విజయవంతంగా వర్తింపలేదు.

source: Unable to verify request.
as: অনুৰোধ সতাসত্য নিৰূপণ কৰিবলে অক্ষম।
kn: ಮನವಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ.

source: Invalid oauth unit or secret
as: অবৈধ oauth একক অথবা গোপন
de: Ungültige Oauth-Einheit oder Geheimnis
es: Unidad de oauth o secreto inválidos
gu: અયોગ્ય oauth એકમ અથવા ખાનગી
it: Segreto o unità oauth non validi
kn: ಅಮಾನ್ಯವಾದ oauth ಘಟಕ ಅಥವ ಸಿಕ್ರೆಟ್
ml: തെറ്റായ oauth യൂണിറ്റ് അല്ലെങ്കില്‍ രഹസ്യം
pa: ਗਲਤ oauth ਇਕਾਈ ਜਾਂ ਰਾਜ਼
ta: தவறான oauth அலகு அல்லது இரகசியம்
te: చెల్లని oauth యూనిట్ లేదా రహస్యం

source: Error getting oauth unit key
as: oauth একক কি'' প্ৰাপ্ত কৰিবলে ত্ৰুটি
de: Fehler beim Abrufen des oauth-Einheitenschlüssels
es: Error en la obtención de llave de unidad oauth
gu: oauth એકમ પ્રકારને મેળવી રહ્યા હોય ત્યારે ભૂલ
it: Errore durante l''acquisizione della chiave unità oauth
kn: oauth ಘಟಕ ಕೀಲಿಯನ್ನು ಪಡೆಯುವಲ್ಲಿ ದೋಷ
ml: oauth യൂണിറ്റ് കീ ലഭ്യമാക്കുന്നതില്‍ പിശക്
pa: oauth ਇਕਾਈ ਚਾਬੀ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਗਲਤੀ
ta: oauth அலகு விசையைப் பெறுவதில் பிழை
te: oauth యూనిట్ కీ పొందుటలో దోషం

source: Too many content sets for certificate {0}. A newer client may be available to address this problem. See kbase https://access.redhat.com/knowledge/node/129003 for more information.
as: প্ৰমাণপত্ৰ {0} ৰ বাবে অত্যাধিক সমল সংহতি। এই সমস্যাক চাবলে এটা নতুন ক্লাএন্ট উপলব্ধ থাকিব পাৰে। অধিক তথ্যৰ বাবে kbase https://access.redhat.com/knowledge/node/129003 চাওক।
de: Zu viele Inhaltssets für Zertifikat {0}. Möglicherweise ist ein neuerer Client verfügbar, der dieses Problem beseitigt. Siehe Wissensdatenbank https://access.redhat.com/knowledge/node/129003 für weitere Informationen.
es: Demasiados conjuntos de contenido para certificado {0}. Un cliente más reciente puede estar disponible para resolver este problema. Consulte la base de conocimientos en https://access.redhat.com/knowledge/node/129003 para obtener mayor información.
gu: પ્રમાણપત્ર {0} માટે ઘણાં સમાવિષ્ટ સુયોજનો. નવાં ક્લાયન્ટ આ સમસ્યાને સંબોધવા ઉપલબ્ધ હોઇ શકે છે. વધારે જાણકારી માટે kbase https://access.redhat.com/knowledge/node/129003 જુઓ.
it: Troppi set del contenuto per il certificato {0}. Per risolvere questo problema può essere disponibile un nuovo client. Per maggiori informazioni consultare il kbase https://access.redhat.com/knowledge/node/129003.
kn: {0} ಪ್ರಮಾಣಪತ್ರಕ್ಕೆ ಬಹಳಷ್ಟು ಕಂಟೆಂಟ್ ಸೆಟ್‌ಗಳು. ಈ ತೊಂದರೆಯನ್ನು ಪರಿಹರಿಸಲು ಒಬ್ಬ ಹೊಸ ಕ್ಲೈಂಟ್ ಲಭ್ಯವಿರಬಹುದು. ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ kbase https://access.redhat.com/knowledge/node/129003 ಅನ್ನು ನೋಡಿ.
ml: സര്‍ട്ടിഫിക്കേറ്റ് {0}-നു് അനവധി കണ്ടന്റ് സെറ്റുകള്‍. ഈ പ്രശ്നം പരിഹരിയ്ക്കുന്നതിനായി പുതിയൊരു ക്ലയന്റ് ലഭ്യമാവാം. കൂടുതല്‍ വിവരങ്ങള്‍ക്കായി kbase https://access.redhat.com/knowledge/node/129003 കാണുക.
pa: ਪ੍ਰਮਾਣ-ਪੱਤਰ {0} ਲਈ ਬਹੁਤ ਜਿਆਦਾ ਅੰਸ਼ ਸਮੂਹ। ਇਸ ਮੁਸ਼ਕਿਲ ਨੂੰ ਮੁਖਾਤਿਬ ਹੋਣ ਲਈ ਕੋਈ ਨਵਾਂ ਗ੍ਰਾਹਕ ਉਪਲੱਬਧ ਹੋ ਸਕਦਾ ਹੈ। ਜਿਆਦਾ ਜਾਣਕਾਰੀ ਲਈ kbase https://access.redhat.com/knowledge/node/129003 ਦੇਖੋ।
ta: சான்றிதழ் {0} க்கு மிக அதிக உள்ளடக்கத் தொகுப்புகள். இந்தச் சிக்கலைச் சரி செய்ய புதிய கிளையன்ட் கிடைக்கக்கூடும். மேலும் விவரங்களுக்கு kbase https://access.redhat.com/knowledge/node/129003 ஐப் பார்க்கவும்.
te: ధృవీకరణపత్రం {0} కొరకు చాలా కాంటెంట్ సమితులు. ఈ సమస్యను గుర్తించుటకు కొత్త క్లైంట్ అందుబాటులో వుండవచ్చు. మరింత సమాచారం కొరకు కెబేస్ https://access.redhat.com/knowledge/node/129003 చూడండి.

source: The attribute ''{0}'' must be a Boolean value.
bn_in: অ্যাট্রিবিউট ''{0}'' অবশ্যই এক Boolean মান হতে হবে।
mr: गुणधर्म ''{0}'' बूलियन मूल्य पाहिजे.
or: ଏହି ''{0}'' ଗୁଣଟି ନିଶ୍ଚିତ ଭାବରେ ଏକ ବୁଲିଆନ ମୂଲ୍ୟ ହୋଇଥିବ।

source: Problem generating uber cert for owner {0}
bn_in: {0} মালিকের জন্য uber cert প্রস্তুত করতে সমস্যা
mr: मालक {0} करीता uber सर्ट निर्माण करतेवेळी अडचण आढळली
or: ମାଲିକ {0} ପାଇଁ uber ପ୍ରମାଣପତ୍ର ସୃଷ୍ଟିକରିବାରେ ସମସ୍ୟା

source: List the status of all consumers
pa: ਸਾਰੇ ਗ੍ਰਾਹਕਾਂ ਦੀ ਹਾਲਾਤ ਸੂਚੀਬੱਧ ਕਰੋ
