Repository: candlepin/candlepin
Catalog: common/po/*.po
Languages: as, bn_in, de, es, gu, hi, it, kn, ml, mr, or, pa, pt_br, ta, te, uk

source: Please supply a valid guest id
as: অনুগ্ৰহ কৰি এটা বৈধ অতিথি আইডি প্ৰদান কৰক
bn_in: দয়া করে একটি বৈধ গেস্ট অাইডি দিন
de: Bitte geben Sie eine gültige Gast-ID an
es: Por favor proporcione un ID de huésped válido
gu: મહેરબાની કરીને માન્ય મહેમાન id પૂરું પાડો
hi: कृपया मान्य अतिथि आईडी की आपूर्ति करें
it: Inserire un id del guest valido
kn: ದಯವಿಟ್ಟು ಒಂದು ಸಿಂಧುವಾದ ಅತಿಥಿ idಯನ್ನು ನಮೂದಿಸಿ.
ml: ശരിയായൊരു ഗസ്റ്റ് ഐഡി ലഭ്യമാക്കുക
mr: कृपया वैध अतिथी id द्या
or: ଦୟାକରି ଗୋଟିଏ ବୈଧ ଅତିଥି id ପ୍ରଦାନ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰ ਕੇ ਇੱਕ ਢੁੱਕਵੀਂ ਪ੍ਰਾਹੁਣਾ id ਦਿਉ
pt_br: Por favor forneça uma id de convidado válido
ta: செல்லுபடியான விருந்தினர் id ஐ வழங்கவும்
te: దయచేసి చేల్లునటువంటి అతిథి ఐడి ఇవ్వండి
uk: Будь ласка, вкажіть коректний ідентифікатор гостьової системи

source: Guest ID in json "{0}" does not match path guest ID "{1}"
as: json "{0}" ৰ অতিথি ID পথৰ অতিথি ID "{1}" ৰ সৈতে মিল নাখায়
bn_in: json "{0}" এ গেস্ট অাইডি পাথ গেস্ট অাইডি "{1}" এর সংগে মিলছে না
de: Gast-ID in json "{0}" stimmt nicht mit Pfad-Gast-ID "{1}" überein
es: ID de huésped en Json "{0}" no coincide con ID de huésped de ruta "{1}"
gu: json "{0}" માં મહેમાન ID પાથ મહેમાન ID "{1}" સાથે બંધબેસતુ નથી
hi: json "{0}" में अतिथि आईडी पथ अतिथि आईडी "{1}" से मेल नहीं खाता है
it: L''ID del Guest in json "{0}" non corrisponde al percorso dell''ID del guest "{1}"
kn: json "{0}" ನಲ್ಲಿ ಅತಿಥಿ ID ಯು ಮಾರ್ಗ ಅತಿಥಿ ID "{1}" ಯೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ
ml: json "{0}"-ലുള്ള ഗസ്റ്റ് ഐഡി പാഥ് ഗസ്റ്റ് ഐഡി "{1}"-മായി ചേരുന്നില്ല
mr: json मधील अतिथी ID "{0}" मार्ग अतिथी ID "{1}" सह जुळत नाही
or: json "{0}" ରେ ଅତିଥି ID ପଥ ଅତିଥି ID "{1}" ସହିତ ମେଳ ଖାଇନଥାଏ
pa: json "{0}" ਵਿਚਲੀ ਪ੍ਰਾਹੁਣਾ ID ਰਾਹ ਪ੍ਰਾਹੁਣਾ ID "{1}" ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ
pt_br: A ID do convidado com json "{0}" não coincide com a ID do convidado de caminho "{1}"
ta: json "{0}" இல் உள்ள விருந்தினரானது பாதை விருந்தினர் ID "{1}" க்குப் பொருந்தவில்லை
te: అతిథి ఐడి json "{0}" అనునది పాత్ అతిథి ఐడి "{1}" తో పోలట్లేదు
uk: Ідентифікатор гостьової системи у json «{0}» не збігається із ідентифікатором шляху гостьової системи «{1}»

source: Guest with UUID {0} could not be found.
bn_in: UUID {0} সমেত গেস্ট খুঁজে পাওয়া যায়নি।
mr: UUID {0} सह अतिथी आढळले नाही.
or: UUID {0} ବିଶିଷ୍ଟ ଅତିଥି ମିଳିଲା ନାହିଁ।
pt_br: Não foi possível encontrar o convidado com o UUID {0}
uk: Не вдалося знайти гостьову систему з UUID {0}.

source: Host to guest mapping was not provided for hypervisor check-in.
pt_br: O mapeamento do host para o convidado não foi fornecido para a realização de check-in do hipervisor.
uk: Для реєстрації гіпервізора не надано привʼязки основних систем до гостьових систем.

source: Unable to find hypervisor in org "{0}"
uk: Не вдалося знайти гіпервізор в організації «{0}»

source: Host to guest mapping was not provided for hypervisor update.
pt_br: O mapeamento do host para o convidado não foi fornecido para a atualização do hipervisor.
uk: Для оновлення гіпервізора не надано привʼязки основних систем до гостьових систем.

source: Invalid host to guest mapping was provided for hypervisor update.
uk: Для оновлення гіпервізора надано некоректну привʼязку основних систем до гостьових систем.

source: Error setting scheduler status
as: সূচক অৱস্থা সংহতি কৰোতে ত্ৰুটি
bn_in: শিডিউলারের অবস্থা নির্ধারণ করতে ব্যর্থ
de: Fehler beim Definieren des Planstatus
es: Error al establecer el estatus del programador
gu: સુનિશ્ચિત સ્થિતિને સુયોજિત કરતી વખતે ભૂલ
hi: नियोजक स्टेटस सेटिंग में त्रुटि
it: Errore impostazione stato dello scheduler
kn: ಶೆಡ್ಯೂಲರ್ ಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿಸುವಲ್ಲಿ ದೋಷ
ml: ഷെഡ്യൂളര്‍ അവസ്ഥ സജ്ജമാക്കുന്നതില്‍ പിശക്
mr: शेड्युअलर स्तिथी निश्चित करतेवेळी त्रुटी
or: ପ୍ରଜୋଯକ ସ୍ଥିତି ସେଟ କରିବାରେ ତ୍ରୁଟି
pa: ਅਨੁਸੂਚਕ ਹਾਲਤ ਸੈੱਟ ਕਰਨ ਵੇਲੇ ਗਲਤੀ
pt_br: Erro ao configurar o estado do agendador
ta: பிழை அமைவு திட்டமிடல் நிலை
te: షెడ్యీలర్ స్థితి అమర్చుటలో దోషం.
uk: Помилка під час спроби встановити стан планувальника

source: This endpoint does not support returning more than {0} results at a time, please use paging.
uk: Для цієї кінцевої точки не передбачено повернення понад {0} одночасно. Будь ласка, скористайтеся поділом виведених даних на сторінки.

source: Job ID is null or empty
uk: Ідентифікатор завдання є нульовим або порожнім

source: No job status found associated with the given job ID: {0}
uk: Для наданого ідентифікатора завдання не знайдено повʼязаного стану завдання: {0}

source: Job {0} is already in a terminal state or otherwise cannot be canceled at this time
uk: Завдання {0} вже перебуває у стані припинення або не може бути скасоване зараз через іншу причину

source: Job key is null or empty
uk: Ключ завдання є нульовим або порожнім

source: Job "{0}" is not configured for manual scheduling
uk: Завдання «{0}» не налаштовано на планування вручну

source: An unexpected exception occurred while scheduling job "{0}"
uk: Під час планування завдання «{0}» сталося неочікуване виключення

source: Unknown job states: {0}
uk: Невідомі стани завдання: {0}

source: Invalid date range; start date occurs after the end date: {0} > {1}
uk: Некоректний діапазон дат; дата початку перебуває у майбутньому щодо дати завершення: {0} > {1}

source: Owner with key "{0}" was not found.
pt_br: Não foi possível localizar o proprietário com a chave "{0}".
uk: Не знайдено власника із ключем «{0}».

source: Content with ID "{0}" could not be found.
pt_br: Não foi possível encontrar o conteúdo com a ID "{0}".
uk: Не вдалося знайти дані з ідентифікатором «{0}».

source: content "{0}" is locked
uk: дані «{0}» заблоковано

source: Only numeric product IDs are allowed.
uk: Можна використовувати лише числові ідентифікатори продуктів.

source: Contradictory ids in update request: {0}, {1}
uk: Суперечливі ідентифікатори у запиті щодо оновлення: {0}, {1}

source: product "{0}" is locked
uk: продукт «{0}» заблоковано

source: Product with ID "{0}" cannot be deleted while subscriptions exist.
uk: Продукт з ідентифікатором «{0}» не може бути вилучено, доки існують записи передплат.

source: Owner key is null or empty.
uk: Ключ власника є нульовим або порожнім.

source: Owner with key "{0}" was not found
uk: Не знайдено запису власника із ключем «{0}»

source: Owner id is null or empty.
uk: Ідентифікатор власника є нульовим або порожнім.

source: Owner with id "{0}" was not found
uk: Не знайдено запису власника із ідентифікатором «{0}»

source: Owner lookup failed because id and key were null or empty.
uk: Не вдалося виконати пошук власника, оскільки ідентифікатор і ключ було нульовими або порожніми.

source: Entitlement id is null or empty.
uk: Ідентифікатор реєстраційних даних є нульовим або порожнім.

source: Entitlement with id {0} could not be found.
uk: Не вдалося знайти реєстраційні дані із ідентифікатором {0}.

source: Consumer id is null or empty.
uk: Ідентифікатор споживача є нульовим або порожнім.

source: No such unit: {0}
as: এই ধৰণৰ কোনো একক নাই: {0}
bn_in: এই ধরনের কোনো একক নেই: {0}
de: Keine solche Einheit: {0}
es: No existe dicha unidad: {0}
gu: આવો એકમ નથી: {0}
hi: ऐसी कोई इकाई नहीं: {0}
it: Unità non trovata: {0}
kn: ಅಂತಹ ಯಾವುದೆ ಘಟಕವಿಲ್ಲ: {0}
ml: ഇത്തരം യൂണിറ്റില്ല: {0}
mr: ह्या प्रकारचे युनिट: {0} नाही
or: ଏପରି କୌଣସି ଏକକ ନାହିଁ: {0}
pa: ਅਜਿਹੀ ਕੋਈ ਇਕਾਈ ਨਹੀਂ: {0}
pt_br: Nenhuma unidade: {0}
ta: இது போன்ற அலகு இல்லை: {0}
te: అటువంటి యూనిట్ లేదు: {0}
uk: Немає такого модуля: {0}

source: Pool id is null or empty.
uk: Ідентифікатор буфера є нульовим або порожнім.

source: Unable to find a product with the ID "{0}" for owner "{1}"
pt_br: Não é possível localizar um produto com a ID "{0}" para o proprietário "{1}"
uk: Не вдалося знайти продукт із ідентифікатором «{0}» для власника «{1}»

source: Unable to find parent owner: {0}
uk: Не вдалося знайти батьківського власника: {0}

source: Owners must be created with a valid key
uk: Записи власників слід створювати із коректним ключем

source: The default service level cannot be specified during owner creation
uk: Під час створення запису власника не можна вказувати типовий рівень служб

source: The owner content access mode and content access mode list cannot be set directly in standalone mode.
uk: Не можна безпосередньо встановлювати у автономному режимі режим доступу до даних власника та список режимів доступу до даних.

source: Could not create the Owner: {0}
as: গৰাকী: {0} সৃষ্টি কৰিব নোৱাৰি
bn_in: চিহ্নিত মালিক প্রস্তুত করা যায়নি: {0}
de: Besitzer konnte nicht erstellt werden: {0}
es: No se pudo crear el Propietario: {0}
gu: માલિકને બનાવી શક્યા નહિં: {0}
hi: स्वामी नहीं बना सका: {0}
it: Impossibile creare il Proprietario: {0}
kn: ಮಾಲಿಕನನ್ನು ರಚಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ: {0}
ml: ഉടമസ്ഥന്‍: {0} തയ്യാറാക്കുവാന്‍ സാധ്യമല്ല
mr: मालक: {0} निर्माण करणे अशक्य
or: ମାଲିକ: {0} ନିର୍ମାଣ କରିପାରିଲା ନାହିଁ
pa: ਮਾਲਕ ਨਹੀਂ ਬਣਾ ਸਕਿਆ: {0}
pt_br: Não foi possível criar o Proprietário: {0}
ta: உரிமையாளரை உருவாக்க முடியவில்லை: {0}
te: యజమాని: {0} సృష్టించలేక పోయంది
uk: Не вдалося створити запис власника: {0}

source: Content access mode list contains an unsupported mode: {0}
uk: У списку режимів доступу до даних міститься непідтримуваний режим: {0}

source: Content access mode is not present in the content access mode list for this org: {0}
uk: Для цієї організації у списку режимі доступу до даних немає режиму доступу до даних: {0}

source: Must provide a name for activation key.
as: সক্ৰিয়কৰণ কি''ৰ বাবে এটা নাম প্ৰদান কৰিব লাগিব।
bn_in: অ্যাক্টিভেশন-কি-র জন্য নাম নির্ধারণ করা আবশ্যক।
de: Name für Aktivierungsschlüssel muss angegeben werden.
es: Debe proporcionar un nombre para llave de activación
gu: સક્રિયકરણ કી માટે નામને પૂરુ પાડવુ જ જોઇએ.
hi: सक्रियकरण कुंजी के लिए एक नाम जरूर दें.
it: È necessario fornire un nome per la chiave di attivazione.
kn: ಸಕ್ರಿಯಗೊಳಿಕೆ ಕೀಲಿಗಾಗಿ ಒಂದು ಹೆಸರನ್ನು ಒದಗಿಸುವುದು ಅತ್ಯಗತ್ಯ.
ml: ആക്ടിവേഷന്‍ കീയ്ക്കുള്ള നാമം നല്‍കണം
mr: ॲक्टिवेशन कि करीता नाव पुरवणे आवश्यक आहे.
or: ସକ୍ରିୟଣ କି ପାଇଁ ଗୋଟିଏ ନାମ ପ୍ରଦାନ କରିବା ଉଚିତ।
pa: ਕਿਰਿਆਸ਼ੀਲਤਾ ਚਾਬੀ ਲਈ ਇੱਕ ਨਾਂ ਦੇਣਾ ਜਰੂਰੀ ਹੈ।
pt_br: É necessário fornecer um nome para a chave de ativação.
ta: செயல்பாட்டு விசைக்காக ஒரு பெயரை கட்டாயம் வழங்க வேண்டும்.
te: క్రియాశీల కీ కొరకు వొక పేరు తెలుపవలెను.
uk: Слід надати назву ключа активації.

source: The activation key name "{0}" is already in use for owner {1}
uk: Ключ активації із назвою «{0}» вже використано для власника {1}

source: {0} is not a valid log level
as: {0} এটা বৈধ লগ স্তৰ নহয়
bn_in: {0} একটি বৈধ লগ লেবেল নয়
de: {0} ist keine gültige Protokollstufe
es: {0} No es un nivel de registro válido
gu: {0} એ માન્ય લૉગ સ્તર નથી
hi: {0} एक मान्य लॉग स्तर नहीं है
it: {0} non è un livello di registrazione valido
kn: {0} ಎನ್ನುವುದು ಒಂದು ಮಾನ್ಯವಾದ ಲಾಗ್ ಮಟ್ಟವಲ್ಲ
ml: {0} ശരിയായൊരു ലോഗ് ലവല്‍ അല്ല
mr: {0} वैध लॉग स्तर नाही
or: {0} ଟି ଗୋଟିଏ ବୈଧ ଲଗ ଫାଇଲ ନୁହଁ
pa: {0} ਇੱਕ ਢੁਕਵਾਂ ਲਾਗ ਪੱਧਰ ਨਹੀਂ ਹੈ
pt_br: {0} não é um nível de log válido
ta: {0} என்பது செல்லுபடியான பதிவு நிலை அல்ல
te: {0} చెల్లునటువంటి లాగ్ స్థాయి కాదు
uk: {0} не є коректним рівнем журналювання

source: Unit: {0} not found
as: একক: {0} পোৱা নগল
bn_in: একক: {0} পাওয়া যায়নি
de: Einheit: {0} nicht gefunden
es: Unidad: {0} no se encontró
gu: એકમ: {0} મળ્યુ નથી
hi: इकाई: {0} नहीं मिला
it: Unità: {0} non trovata
kn: ಘಟಕ: {0} ಕಂಡುಬಂದಿಲ್ಲ
ml: യൂണിറ്റ്: {0} ലഭ്യമായില്ല
mr: युनिट: {0} आढळले नाही
or: ଏକକ: {0} ମିଳୁନାହିଁ
pa: ਇਕਾਈ: {0} ਨਹੀਂ ਲੱਭੀ
pt_br: Unidade: {0} não encontrado
ta: அலகு: {0} இல்லை
te: యూనిట్: {0} కనబడలేదు
uk: Модуль {0} не знайдено

source: User {0} cannot access consumer {1}
as: ব্যৱহাৰকাৰী {0} এ গ্ৰাহক {1} অভিগম কৰিব নোৱাৰে
bn_in: {0} ব্যবহারকারী দ্বারা {1} গ্রাহকের তথ্য দেখা সম্ভব নয়
de: Benutzer {0} kann nicht auf Verbraucher {1} zugreifen
es: El usuario {0} no puede acceder a usuario {1}
gu: વપરાશકર્તા {0} એ ગ્રાહક {1} ને વાપરી શકતો નથી
hi: उपयोक्ता {0} ग्राहक {1} की पहुँच नहीं ले सकता है
it: Utente {0} non può accedere all''utenza {1}
kn: {0} ಎಂಬ ಬಳಕೆದಾರ {1} ಎಂಬ ಗ್ರಾಹಕನನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ
ml: ഉപയോക്താവ് {0}-നു് ഉപഭോക്താവു് {1}-നെ ലഭ്യമാക്കുവാന്‍ സാധ്യമല്ല.
mr: वापरकर्ता {0} ग्राहक {1} करीता प्रवेश स्वीकारणे अशक्य
or: ଚାଳକ {0} ଗ୍ରାହକ {1} କୁ ଅଭିଗମ୍ୟ କରିପାରୁ ନାହିଁ
pa: ਉਪਭੋਗੀ {0} ਖਪਤਕਾਰ {1} ਨੂੰ ਵਰਤ ਨਹੀਂ ਸਕਦਾ
pt_br: Usuário {0} não pode acessar o consumidor {1}
ta: பயனர் {0} நுகர்வோர் {1} ஐ அணுக முடியவில்லை
te: వాడుకరి {0} వినియోగదారి {1} ను యాక్సెస్ చేయలేదు
uk: Користувач {0} не має доступу до споживача {1}

source: The flags add_future and only_future cannot be used at the same time.
uk: Не можна одночасно використовувати прапорці add_future і only_future.

source: The flags add_future and only_future cannot be used with the parameter after.
uk: Прапорці add_future і only_future не можна використовувати з параметром «after».

source: Pool product ID not specified
uk: Не вказано ідентифікатор буфера продукту

source: Unable to find a pool with the ID "{0}"
uk: Не вдалося знайти буфер із ідентифікатором «{0}»

source: Pool "{0}" does not belong to the specified owner "{1}"
uk: Буфер «{0}» не належить вказаному власнику «{1}»

source: Cannot update bonus pools, as they are auto generated
pt_br: Não é possível atualizar pools bonus, pois são gerados automaticamente
uk: Не вдалося оновити бонусні буфери, оскільки їх створено автоматично

source: Error reading export archive
as: এক্সপোৰ্ট সাঁচনি পঢোতে ত্ৰুটি
bn_in: এক্সপোর্ট আর্কাইভ পড়তে সমস্যা
de: Fehler beim Lesen des Exportarchivs
es: Error en la lectura del archivo de exportación
gu: નિકાસ પેટીને વાંચી રહ્યા હોય ત્યારે ભૂલ
hi: निर्यात अभिलेख पढ़ने में त्रुटि
it: Errore nella lettura dell''archivio di esportazione
kn: ರಫ್ತು ಆರ್ಕೈವ್ ಅನ್ನು ಓದುವಲ್ಲಿ ದೋಷ
ml: എക്സ്പോര്‍ട്ട് ആര്‍ക്കൈവ് ലഭ്യമാക്കുന്നതില്‍ പിശക്
mr: एक्सपोर्ट आर्काइव्ह वाचतेवेळी त्रुटी
or: ରପ୍ତାନୀ ଅଭିଲେଖକୁ ପଢ଼ିବାରେ ତ୍ରୁଟି
pa: ਨਿਰਯਾਤ ਆਰਕਾਇਵ ਪੜ੍ਹਨ ਵੇਲੇ ਗਲਤੀ
pt_br: Erro de leitura do arquivo de exportação
ta: ஏற்றுமதிக் காப்பகத்தை வாசிப்பதில் பிழை
te: ఎగుమతి ఆర్కైవ్‌ను చదువుటలో దోషము
uk: Помилка під час читання архіву експортування

source: Error storing uploaded archive for asynchronous processing.
uk: Помилка під час спроби зберегти вивантажений архів для асинхронної обробки.

source: uber certificate for owner {0} was not found. Please generate one.
bn_in: {0} মালিকের uber সার্টিফিকেট পাওয়া যায়নি। অনুগ্রহ করে একটি প্রস্তুত করুন।
mr: मालक {0} करीता uber प्रमाणपत्र आढळले नाही. कृपया नवीन निर्माण करा.
or: uber ପ୍ରମାଣପତ୍ର ମାଲିକ {0} ମିଳୁ ନାହିଁ। ଦୟାକରି ଗୋଟିଏ ସୃଷ୍ଟି କରନ୍ତୁ।
pt_br: Não foi possível localizar o certificado uber para o proprietário {0}. Por favor gere um.
uk: Не знайдено сертифіката uber для власника {0}. Будь ласка, створіть такий сертифікат.

source: Unknown conflict to force
as: বললে অজ্ঞাত দন্দ
bn_in: বাধ্যতামূলক প্রয়োগের সময় অজানা দ্বন্দ্ব
de: Unbekannter Konflikt beim Erzwingen
es: Conflicto desconocido a forzar
gu: દબાણ કરવા માટે અજ્ઞાત સંઘર્ષ
hi: उपस्थित अज्ञात विरोध
it: Conflitto sconosciuto da forzare
kn: ಒತ್ತಾಯಪಡಿಸಲು ಗೊತ್ತಿರದ ಘರ್ಷಣೆ
ml: അപരിചിതമായ പൊരുത്തക്കേടു്
mr: फोर्सकरीता अपरिचीत मतभेद
or: ବାଧ୍ଯ କରିବା ପାଇଁ ଅଜଣା ଦ୍ୱନ୍ଦ
pa: ਮਜਬੂਰ ਕਰਨ ਲਈ ਅਣਪਛਾਤਾ ਟਕਰਾਅ
pt_br: Conflito desconhecido para forçar
ta: நிர்பந்திக்க தெரியாத முரண்பாடு
te: వత్తిడి చేయుటకు తెలియని విభేదం
uk: Невідомий конфлікт для примусової обробки

source: Cannot filter on both owner and unit
as: দুয়ো গৰাকী আৰু এককত ফিল্টাৰ কৰিব নোৱাৰি
bn_in: মালিক ও একক উভয়ের উপর একসাথে ফিল্টার প্রয়োগ করা যাবে না
de: Nach Besitzer und Einheit kann nicht gleichzeitig gefiltert werden
es: No se puede filtrar en propietario y unidad
gu: માલિક અને એકમ બંનેને ફિલ્ટર કરી શકાતુ નથી
hi: स्वामी और इकाई दोनों पर फिल्टर नहीं कर सकता है
it: Impossibile filtrare con Proprietario e unità
kn: ಮಾಲಿಕ ಹಾಗು ಘಟಕ ಎರಡನ್ನೂ ಫಿಲ್ಟರ್ ಮಾಡಲಾಗುವುದಿಲ್ಲ
ml: ഉടമസ്ഥനിലും യൂണിറ്റിലും ഫില്‍റ്റര്‍ ചെയ്യുവാന്‍ സാധ്യമല്ല
mr: दोन्ही मालक व युनिटला फिल्टर करणे अशक्य
or: ଉଭୟ ମାଲିକ ଏବଂ ଏକକ ଉପରେ ଛାଣିହେବ ନାହିଁ
pa: ਮਾਲਕ ਅਤੇ ਇਕਾਈ ਦੋਹਾਂ ਤੇ ਛਾਣਨਾ ਨਹੀਂ ਹੋ ਸਕਦਾ
pt_br: Não foi possível filtrar em ambos proprietários e unidade
ta: உரிமையாளர் மற்றும் அலகு இரண்டையும் கொண்டு வடிகட்ட முடியாது
te: యజమాని మరియు యూనిట్ పై వడపోయలేదు
uk: Не можна фільтрувати одночасно за власником і модулем

source: A unit or owner is needed to filter on product
as: উৎপাদন ফিল্টাৰ কৰিবলৈ এটা একক অথবা গৰাকীৰ প্ৰয়োজন
bn_in: প্রোডাক্টের উপর ফিল্টার প্রয়োগ করার জন্য একক অথবা মালিক উল্লেখ করা আবশ্যক
de: Eine Einheit oder ein Besitzer ist zum Filtern nach Produkt erforderlich
es: Una unidad o propietario se necesita para filtrar el producto
gu: માલિક માટે એકમને પ્રોડક્ટ પર ફિલ્ટર કરવાની જરૂર છે
hi: उत्पाद पर फिल्टर करने के लिए एक इकाई या स्वामी जरूरी है
it: È necessario specificare una unità o proprietario per filtrare col prodotto
kn: ಉತ್ಪನ್ನದ ಮೇಲೆ ಫಿಲ್ಟರ್ ಮಾಡಲು ಘಟಕ ಅಥವ ಮಾಲಿಕನ ಅಗತ್ಯವಿರುತ್ತದೆ
ml: ഉല്‍പന്നത്തില്‍ ഒരു യൂണിറ്റ് അല്ലെങ്കില്‍ ഉടമസ്ഥന്‍ ഫില്‍റ്റര്‍ ചെയ്യേണ്ടതുണ്ടു്
mr: उत्पादनला फिल्टर करण्यासाठी युनिट किंवा मालक आवश्यक
or: ଉତ୍ପାଦନଗୁଡ଼ିକୁ ଛାଣିବା ପାଇଁ ଗୋଟିଏ ଏକକ କିମ୍ବା ମାଲିକ ଆବଶ୍ୟକ
pa: ਉਤਪਾਦ ਤੇ ਛਾਣਨੇ ਲਈ ਇਕਾਈ ਜਾਂ ਮਾਲਕ ਦੀ ਲੋੜ ਹੈ
pt_br: É necessário uma unidade ou proprietário para filtrar por produto
ta: தயாரிப்பின் மீது வடிகட்ட ஒரு அலகு அல்லது உரிமையாளர் அவசியம்
te: ఉత్పత్తిపై వడపోయుటకు యూనిట్ లేదా యజమాని కావాలి
uk: Для фільтрування продуктів слід вказати модуль або власника

source: User {0} cannot access unit {1}
as: ব্যৱহাৰকাৰী {0} এ একক {1} অভিগম কৰিব নোৱাৰে
bn_in: {0} ব্যবহারকারী দ্বারা {1} এককের তথ্য দেখা সম্ভব নয়
de: Benutzer {0} kann nicht auf Einheit {1} zugreifen
es: El usuario {0} no puede acceder a unidad {1}
gu: વપરાશકર્તા {0} એકમ {1} ને વાપરી શકતુ નથી
hi: उपयोक्ता {0} इकाई {1} की पहुँच नहीं ले सकता है
it: Utente {0} non può accedere all''unità {1}
kn: {0} ಎಂಬ ಘಟಕ {1} ಎಂಬ ಮಾಲಿಕನನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ
ml: {0} ഉപയോക്താവിനു് {1} യൂണിറ്റിലേക്കു് പ്രവേശനം ലഭ്യമല്ല
mr: वापरकर्ता {0} चे युनिट {1} करिता प्रवेश प्राप्ति अशक्य
or: ଚାଳକ {0} ଏକକ {1} କୁ ଅଭିଗମ୍ୟ କରିପାରୁ ନାହିଁ
pa: ਉਪਭੋਗੀ {0} ਇਕਾਈ {1} ਇਕਾਈ ਨਹੀਂ ਵਰਤ ਸਕਦਾ
pt_br: Usuário {0} não pode acessar a unidade {1}
ta: பயனர் {0} அலகு {1} ஐ அணுக முடியவில்லை
te: వాడుకరి {0} యూనిట్ {1} ఏక్సెస్ చేయలేదు
uk: У користувача {0} немає доступу до модуля {1}

source: owner: {0}
as: অধিকাৰী: {0}
bn_in: মালিক: {0}
de: Besitzer: {0}
es: propietario: {0}
gu: માલિક: {0}
hi: स्वामी: {0}
it: proprietario: {0}
kn: ಮಾಲಿಕ: {0}
ml: ഉടമസ്ഥന്‍: {0}
mr: मालक: {0}
or: ମାଲିକ: {0}
pa: ਮਾਲਕ: {0}
pt_br: proprietário: {0}
ta: உரிமையாளர்: {0}
te: యజమాని: {0}
uk: власник: {0}

source: User {0} cannot access owner {1}
as: ব্যৱহাৰকাৰী {0} এ গ্ৰাহক {1} ক অভিগম কৰিব নোৱাৰে
bn_in: {0} ব্যবহারকারী দ্বারা {1} মালিকের তথ্য দেখা সম্ভব নয়
de: Benutzer {0} kann nicht auf Besitzer {1} zugreifen
es: El usuario {0} no puede acceder a propietario {1}
gu: વપરાશકર્તા {0} એ માલિક {1} ને વાપરી શકતો નથી
hi: उपयोक्ता {0} स्वामी {1} की पहुँच नहीं ले सकता है
it: Utente {0} non può accedere al proprietario {1}
kn: {0} ಎಂಬ ಬಳಕೆದಾರ {1} ಎಂಬ ಮಾಲಿಕನನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ
ml: ഉപയോക്താവ് {0}-നു് ഉടമസ്ഥന്‍ {1}-നെ ലഭ്യമാക്കുവാന്‍ സാധ്യമല്ല.
mr: वापरकर्ता {0} मालक {1} करीता प्रवेश स्वीकारणे अशक्य
or: ଚାଳକ {0} ମାଲିକ {1} କୁ ଅଭିଗମ୍ୟ କରିପାରୁ ନାହିଁ
pa: ਉਪਭੋਗੀ {0} ਮਾਲਕ {1} ਨੂੰ ਵਰਤ ਨਹੀਂ ਸਕਦਾ
pt_br: Usuário {0} não pode acessar o proprietário {1}
ta: பயனர் {0} உரிமையாளர் {1} ஐ அணுக முடியவில்லை
te: వాడుకరి {0} యజమాని {1} యాక్సెస్ చేయలేదు
uk: У користувача {0} немає доступу до власника {1}

source: User {0} cannot access all pools.
as: ব্যৱহাৰকাৰী {0} এ সকলো পুল অভিগম কৰিব নোৱাৰে।
bn_in: {0} ব্যবহারকারী দ্বারা সর্বধরনের পুল ব্যবহার করা সম্ভব নয়।
de: Benutzer {0} kann nicht auf alle Pools zugreifen.
es: El usuario {0}no puede acceder a todos los grupos.
gu: વપરાશકર્તા {0} એ બધા પુલોને વાપરી શકતો નથી.
hi: उपयोक्ता {0} सभी पूल की पहुँच नहीं ले सकता है.
it: Utente {0} non può accedere ai pool.
kn: {0} ಎಂಬ ಬಳಕೆದಾರ ಎಲ್ಲಾ ಪೂಲ್‌ಗಳನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿರುವುದಿಲ್ಲ.
ml: ഉപയോക്താവു് {0}-നു് എല്ലാം പൂളുകളും ലഭ്യമാക്കുവാന്‍ സാധ്യമല്ല.
mr: वापरकर्ता {0} सर्व पूल्सकरीता प्रवेश प्राप्त करू शकत नाही.
or: ଚାଳକ {0} ସମସ୍ତ ପୁଲଗୁଡ଼ିକୁ ଅଭିଗମ୍ୟ କରିପାରୁ ନାହିଁ।
pa: ਉਪਭੋਗੀ {0} ਸਭ ਪੂਲ ਨਹੀਂ ਵਰਤ ਸਕਦਾ।
pt_br: Usuário {0} não pode acessar todos os conjuntos.
ta: பயனர் {0} அனைத்து பூல்களையும் அணுக முடியவில்லை.
te: వాడుకరి {0} అన్ని పూల్సును యాక్సెస్ చేయలేదు.
uk: У користувача {0} немає доступу до усіх буферів.

source: consumer: {0} not found
as: গ্ৰাহক: {0} পোৱা নগল
bn_in: গ্রাহক: {0}-কে পাওয়া যায়নি
de: Verbraucher: {0} nicht gefunden
es: usuario: {0} no encontrado
gu: ગ્રાહક: {0} મળ્યુ નથી
hi: ग्राहक: {0} नहीं मिला
it: utenza: {0} non trovata
kn: ಗ್ರಾಹಕ: {0} ಕಂಡುಬಂದಿಲ್ಲ
ml: ഉപഭോക്താവു്: {0} ലഭ്യമല്ല
mr: ग्राहक: {0} आढळले नाही
or: ଗ୍ରାହକ: {0} ମିଳୁନାହିଁ
pa: ਖਪਤਕਾਰ: {0} ਨਹੀਂ ਲੱਭਿਆ
pt_br: consumidor: {0} não encontrado
ta: நுகர்வோர்: {0} காணப்படவில்லை|
te: వినియోగదారి: {0} కనుగొనబడలేదు
uk: Не знайдено споживача {0}

source: Subscription Pool with ID "{0}" could not be found.
uk: Не вдалося знайти буфер передплат із ідентифікатором «{0}».

source: Entitlement Pool with ID "{0}" could not be found.
uk: Не вдалося знайти буфер реєстраційних даних із ідентифікатором «{0}».

source: Cannot delete bonus pools, as they are auto generated
uk: Не вдалося вилучити бонусні буфери, оскільки їх створено автоматично

source: Pool with ID "{0}" could not be found.
uk: Не вдалося знайти буфер із ідентифікатором «{0}».

source: A certificate was not found for pool "{0}"
uk: Для буфера «{0}» не знайдено сертифіката

source: Product with UUID "{0}" could not be found.
uk: Не вдалося знайти продукт із UUID «{0}».

source: Organization-agnostic product write operations are no longer supported.
uk: Більше не передбачено підтримки операцій запису продуктів, які є незалежними від організацій.

source: No product IDs specified
pt_br: Nenhuma ID do produto especificada
uk: Не вказано ідентифікаторів продуктів

source: role name is null or empty
uk: назва ролі є нульовою або порожньою

source: Role not found: {0}
uk: Не знайдено роль: {0}

source: username is null or empty
uk: імʼя користувача є нульовим або порожнім

source: role data is null or empty
uk: дані ролі є нульовими або порожніми

source: role name not specified
uk: не вказано назви ролі

source: Role already exists: {0}
uk: Запис ролі вже існує: {0}

source: Access type NONE not supported.
as: অভিগম ধৰণ NONE সমৰ্থিত নহয়।
bn_in: NONE ব্যবহারের ধরন সমর্থিত নয়।
de: Zugriffstyp NONE wird nicht unterstützt.
es: Tipo de acceso NONE no está soportado.
gu: પ્રવેશ પ્રકાર NONE આધારભૂત નથી.
hi: पहुँच प्रकार समर्थित नहीं.
it: Il tipo di accesso NONE non è supportato.
kn: NONE ಎಂಬ ನಿಲುಕಣೆಯ ಬಗೆಗೆ ಅನುಮತಿ ಇಲ್ಲ.
ml: NONE എന്ന ആക്സസ്സ് രീതി പിന്തുണയ്ക്കുന്നില്ല.
mr: प्रवेश प्रकार NONE समर्थीत नाही.
or: ଅଭିଗମ୍ୟ ପ୍ରକାର NONE ସମର୍ଥିତ ନୁହଁ।
pa: ਪਹੁੰਚ ਕਿਸਮ NONE ਸਮਰਥਿਤ ਨਹੀਂ।
pt_br: Acesso tipo NENHUM (NONE) não é suportado.
ta: அணுகல் வகை NONE ஆதரிக்கப்படாது.
te: NONE యాక్సెస్ రకం తోడ్పాటనీయదు.
uk: Підтримки типу доступу NONE не передбачено.
