Repository: candlepin/candlepin
Catalog: po/*.po
Languages: cs, es, fr, it, ja, ru, ta_in

source: Attach operations are ignored in organizations using simple content access
cs: Operace připojení jsou ignorovány v organizacích používajících jednoduchý přístup k obsahu
es: Operaciones adjuntas son descartadas en organizaciones utilizando acceso de contenido simple

source: You must first accept Red Hat''s Terms and conditions. Please visit {0}
cs: Nejprve je třeba přijmout všeobecné podmínky společnosti Red Hat. Navštivte {0}
es: Primero debe aceptar los términos y condiciones de Red Hat. Visite {0}

source: Ignoring request to auto-attach. It is disabled for org "{0}".
cs: Ignoruje se požadavek na automatické připojení. Je vypnuté pro organizaci „{0}“.
es: Se descarta solicitud para auto-adjuntar. Está desactivada para org “{0}”.
fr: Requête auto-attach ignorée. L’organisation "{0}" est désactivée.
it: Richiesta di associazione automatica ignorata. È disabilitata per l''organizzazione "{0}".
ja: 自動添付のリクエストを無視します。これは、組織 "{0}" に対して無効となっています。
ru: Игнорирование запроса на автоматическое присоединение. Он отключен для организации «{0}».

source: Ignoring request to auto-attach. It is disabled for org "{0}" because of the hypervisor autobind setting.
cs: Ignoruje se požadavek pro automatické přidělení. Pro organizaci „{0}“ je vypnuté kvůli nastavením automatického navazování hypervizoru.
es: Se descarta petición a auto-adjuntar. Está desactivada para org “{0}” debido al parámetro de hipervisor auto-vínculo.
fr: Requête auto-attach ignorée. L’organisation "{0}" a déjà la fonction auto-attach désactivée à cause de la configuration autobind de l’hyperviseur.
ja: 自動割り当ての要求を無視します。これは、ハイパーバイザーの自動バインド設定により、組織 "{0}" に対して無効となっています。
ru: Игнорирование запроса на автоматическое присоединение. Он отключен для организации "{0}" из-за настройки автоматической привязки гипервизора.

source: Organization "{0}" has auto-attach disabled.
cs: Organizace „{0}“ má auto-attach vypnuté.
es: Organización “{0}” tiene desactivado auto-adjuntar.
fr: Organization "{0}" - auto-attach désactivé.
it: L''associazione automatica è disabilitata per l''organizzazione "{0}".
ja: 組織 "{0}" は atuo-attach を無効化しました。
ru: Для организации «{0}» отключено автоматическое присоединение.

source: Entitlement with ID "{0}" could not be found.
cs: Nárok s identifikátorem „{0}“ nebylo možné nalézt.
es: No se encontró el contenido con ID “{0}”.
fr: Impossible de trouver le droit d’accès avec l’ID « {0} ».
ja: ID "{0}" のエンタイトルメントは見つかりませんでした。
ru: Привилегии с идентификатором «{0}» не найдены.

source: Entitlement Certificate with serial number "{0}" could not be found.
cs: Certifikát nároku se sériovým číslem „{0}“ nebylo možné najít.
es: No pudo ser encontrado Certificado del contorno con número de serie “{0}”.
fr: Le certificat de droits d’accès avec le numéro de série « {0} » est introuvable.
ja: シリアル番号が "{0}" のエンタイトルメント証明書は見つかりませんでした。
ru: Не удалось найти сертификат на права доступа с серийным номером «{0}».

source: No entitlements for consumer "{0}" with pool id "{1}"
cs: Žádné nároky pro spotřebitele „{0}“ s identifikátorem fondu „{1}“
es: Ninguna autorización para consumidor “{0}” con id de consorcio “{1}”
fr: Aucun droit d’accès pour le consommateur « {0} » avec ID de pool « {1} »
ja: コンシューマー "{0}" (プール ID "{1}") のエンタイトルメントはありません
ru: Нет разрешений для потребителя «{0}» с идентификатором буфера «{1}»

source: Unable to create export archive
cs: Nebylo možné vytvořit archiv s exportem
es: No se pudo crear archivo de exportación
fr: Impossible de créer une archive d’export
it: Impossibile creare l''archivio di esportazione
ja: エクスポートアーカイブを作成できません
ru: Не удалось создать архив
ta_in: ஏற்ற காப்பினை உருவாக்க முடியவில்லைஏற்ற காப்பை ரஏற்ற காட்டை

source: Problem regenerating ID cert for unit {0}
cs: Problém při znovuvytváření identifikačního certifikátu pro jednotku {0}
es: Problema al regenerar ID de certificado para la unidad {0}
fr: Problème lors de la régénération du cert ID pour l’unité {0}
it: Problema nella rigenerazione del cert id per l''unità {0}
ja: ユニット {0} の ID 証明書の再生成に問題があります
ru: Ошибка при повторной генерации сертификата для {0}

source: The system with UUID {0} is not a virtual guest.
cs: Systém s UUID {0} není virtuální host.
es: El usuario con UUID {0} no tiene un huésped virtual.
fr: Le système avec l’UUID {0} n’est pas un invité virtuel.
it: Il sistema con UUID {0} non è un guest virtuale.
ja: UUID {0} のシステムは仮想ゲストではありません。
ru: Система с UUID {0} не является виртуальным гостем.

source: Deletion record for hypervisor "{0}" not found.
cs: Záznam mazání pro hypervizora „{0}“ nenalezen.
es: Borrado de registro para hipervisor “{0}” no encontrado.
fr: L’archive de suppression pour l’hyperviseur « {0} » est introuvable.
ja: ハイパーバイザー "{0}" の削除記録は見つかりませんでした。
ru: Запись об удалении для гипервизора «{0}» не найдена.

source: Unit type with id "{0}" could not be found.
cs: Typ jednotky s identifikátorem „{0}“ nebylo možné nalézt.
es: No pudo encontrarse el tipo de unidad con ID “{0}”.
fr: Le type d’unité avec l’ID {0} est introuvable.
ja: ID "{0}" のユニットタイプは見つかりませんでした。
ru: Не удалось найти тип модуля с идентификатором «{0}».

source: Problem creating unit type: {0}
cs: Problém při vytváření typu jednotky: {0}
es: Problema al crear tipo de unidad: {0}
fr: Problème lors de la création du type d’unité : {0}
it: Problema nella creazione del tipo di unità: {0}
ja: ユニットタイプの作成に問題があります: {0}
ru: Не удалось создать тип {0}

source: Unit type with label {0} could not be found.
cs: Typ jednotky se jmenovkou {0} nebylo možné nalézt.
es: No se encontró el tipo de usuario con etiqueta {0}.
fr: Le type d’unité avec l’étiquette {0} est introuvable.
it: Impossibile trovare il tipo di unità con etichetta {0}.
ja: ラベル {0} のユニットタイプは見つかりませんでした。
ru: Не найден тип с меткой {0}

source: Unit type with id {0} could not be found.
cs: Typ jednotky s identifikátorem {0} nebylo možné nalézt.
es: No se encontró el tipo de unidad con ID {0} .
fr: Le type d’unité avec l’ID {0} est introuvable.
it: Impossibile trovare il tipo di unità con id {0}.
ja: ID {0} のユニットタイプは見つかりませんでした。
ru: Не найден тип с ID {0}

source: Owner with key "{0}" was not found.
cs: Vlastník s klíčem „{0}“ nenalezen.
es: No se encontró el propietario con clave “{0}”.
fr: Impossible de trouver le propriétaire avec la clé "{0}".
it: Non è stato trovato il proprietario con la chiave "{0}".
ja: キーが "{0}" の所有者は見つかりませんでした。
ru: Владелец с ключом «{0}» не обнаружен.

source: Invalid active inclusion type: {0}
cs: Neplatný typ aktivního obsažení: {0}
es: Tipo de inclusión activa no válida: {0}

source: Invalid custom inclusion type: {0}
cs: Neplatný typ uživatelsky určeného obsažení: {0}
es: Tipo de inclusión personal no válida: {0}

source: Content with UUID "{0}" could not be found.
cs: Obsah s UUID „{0}“ nebylo možné nalézt.
es: No se encontró el contenido con UUID “{0}”.
fr: Le contenu ayant pour UUID "{0}" n’a pas pu être trouvé.
it: Non è stato trovato il contenuto con UUID "{0}".
ja: UUID が "{0}" のコンテンツは見つかりませんでした。
ru: Не удалось найти данные с UUID «{0}».

source: A distributor version with name {0} already exists
cs: Verze distributora s názvem {0} už existuje
es: Ya existe una versión de distribuidor con el nombre {0}
fr: Une version de distributeur avec le nom {0} existe déjà
it: Esiste già una versione del distributore con nome {0}
ja: 名前が {0} のディストリビューションバージョンはすでに存在しています
ru: Версия дистрибьютора {0} уже существует.

source: No such distributor version: {0}
cs: Žádná taková verze distributoru: {0}
es: No existe distribuidor: {0}
fr: Version de distributeur inconnue : {0}
it: Versione distributore non trovata: {0}
ja: そのようなディストリビューションバージョンはありません: {0}
ru: Нет версии дистрибьютора: {0}

source: Object with ID "{0}" could not found.
cs: Objekt s identifikátorem „{0}“ nebylo možné najít.
es: No se pudo encontrar el objeto con ID “{0}”.
fr: L’objet ayant pour ID "{0}" est introuvable.
it: Non è stato trovato l''oggetto con ID "{0}".
ja: ID が "{0}" のオブジェクトは見つかりませんでした。
ru: Не удалось найти объект с идентификатором «{0}».

source: Unit "{0}" has no subscription for product "{1}".
cs: Jednotka „{0}“ nemá žádné předplatné pro produkt „{1}“.
es: La unidad “{0}” no tiene suscripción para el producto “{1}”.
fr: L’unité « {0} » ne possède pas d’abonnement pour le produit « {1} ».
ja: ユニット "{0}" には製品 "{1}" 用のサブスクリプションがありません。
ru: У модуля «{0}» нет подписки на продукт «{1}».

source: Quantity value must be greater than 0
cs: Je třeba, aby hodnota množství byla vyšší než 0
es: El valor de cantidad debe ser mayor que 0
fr: La valeur de la quantité doit être supérieure à 0
it: Il valore della quantità deve essere maggiore di 0
ja: 数量の値は 1 以上にしてください
ru: Количество должно быть больше 0
ta_in: அளவு மதிப்பானது 0 க்கு அதிகமாகவே இருக்க வேண்டும்

source: Unable to find upstream certificate for entitlement: {0}
cs: Nebylo možné najít nadřazený certifikát pro nárok: {0}
es: No se encontró el certificado de la corriente principal de desarrollo para derecho: {0}
fr: Certificat de droit d’accès en amont introuvable : {0}
it: Impossibile trovare il certificato originale per l''entitlement: {0}
ja: エンタイトルメントのアップストリームの証明書が見つかりません: {0}
ru: Не найден официальный сертификат для полномочия: {0}

source: Entitlement migration is not permissible for units of type "{0}"
cs: Stěhování nároků není povolitelné pro jednotky typu „{0}“
es: Migración de derecho no es permisible para unidades de tipo “{0}”
fr: La migration des droits d’accès n’est pas permissible pour les unités de type "{0}"
ja: エンタイトルメントの移行は、タイプ "{0}" のユニットについては許容されません
ru: Перенос прав доступа не допускается для модулей типа «{0}»

source: Source and destination units must belong to the same organization
cs: Je třeba, aby zdrojové a cílové jednotky spadaly pod stejnou organizaci
es: Las unidades de fuente y destino deben pertenecer a la misma organización
fr: Les unités de source et destination doivent appartenir à la même organisation
it: Le unità di destinazione e sorgenti devono appartenere alla stessa organizzazione
ja: ソースと宛先ユニットは同じ組織に属する必要があります
ru: Источник и получатель должны принадлежать одной организации

source: The entitlement cannot be utilized by the destination unit:
cs: Nárok nebylo možné využít cílovou jednotkou:
es: El derecho no puede ser utilizado por la unidad de destino:
fr: Le droit d’accès ne peut pas être utilisé par l’unité de destination :
it: L''entitlement non può essere utilizzato dall''unità di destinazione:
ja: エンタイトルメントは、宛先ユニットが使用することはできません:
ru: Это полномочие не может использоваться получателем:

source: The quantity specified must be greater than zero and less than or equal to the total for this entitlement
cs: Je třeba, aby zadaný počet byl vyšší než nula a nižší nebo roven celkovému součtu pro tento nárok
es: La cantidad especificada debe ser mayor a cero y menor o igual que el total para este derecho
fr: La quantité spécifiée doit être supérieure à zéro et égale ou inférieure au total de ce droit d’accès
it: La quantità specificata deve essere maggiore di zero e minore o equivalente al totale per questo entitlement
ja: 指定された数量は、ゼロより大きいか、またはこのエンタイトルメントの合計より小さいかまたは等しくなければなりません
ru: Число должно быть больше нуля, но меньше максимального значения для полномочи

source: No such environment: {0}
cs: Žádné takové prostředí: {0}
es: No existe dicho entorno: {0}
fr: Environnement inconnu : {0}
it: Ambiente non trovato: {0}
ja: そのような環境はありません: {0}
ru: Окружение не существует: {0}
ta_in: இது போன்ற சூழல் இல்லை: {0}

source: no environment update data provided
cs: neposkytnuta žádná data pro aktualizaci prostředí
es: no proporcionó datos de actualización del entorno

source: environment name must be a non-empty value
cs: je třeba, aby název prostředí byla neprázdná hodnota
es: nombre de entorno debe ser un valor no vacío

source: environment name cannot exceed {0} characters
cs: název prostředí nemůže být delší než {0} znaků
es: el nombre del entorno no puede superar los {0} caracteres

source: environment type cannot exceed {0} characters
cs: typ prostředí nemůže být delší než {0} znaků
es: el tipo del entorno no se puede superar los {0} caracteres

source: environment description cannot exceed {0} characters
cs: popis prostředí nemůže být delší než {0} znaků
es: la descripción del entorno no puede superar los {0} caracteres

source: environment content prefix cannot exceed {0} characters
cs: délka předpony obsahu nemůže přesáhnout {0} znaků
es: el prefijo del contenido del entorno no puede superar los {0} caracteres

source: The content with id {0} has already been promoted in this environment.
cs: Obsah s identifikátorem {0} už byl v tomto prostředí povýšen.
es: El contenido con ID {0} ya ha sido promovido a este entorno.
fr: Le contenu avec l’ID {0} a déjà été promu dans cet environnement.
ja: ID {0} のコンテンツは、すでにこの環境ではプロモートされています。
ru: Содержимое с ID «{0}» уже было добавлено в это окружение.

source: Some of the content is already associated with Environment: {0}
cs: Některý z obsahů už je asociován s prostředím: {0}
es: Alguno de los contenidos ya está asociado con Entorno: {0}
fr: Une partie du contenu est déjà associée à Environnement : {0}
it: Parte del contenuto è già associato con l''ambiente: {0}
ja: 一部のコンテンツは、次の環境にすでに関連付けられています: {0}
ru: Некоторые данные уже связаны с окружением: {0}

source: Content does not exist in environment: {0}
cs: Obsah neexistuje v prostředí: {0}
es: El contenido no existe en entorno: {0}
fr: Aucun contenu dans l’environnement : {0}
it: Il contenuto non esiste nell''ambiente: {0}
ja: 環境にコンテンツがありません: {0}
ru: Нет содержимого в окружении: {0}

source: One of the content does not exist in the environment anymore: {0}
cs: Jeden z obsahů už nadále v tomto prostředí neexistuje: {0}
es: Uno de los contenidos no existe más dentro del entorno: {0}
fr: Une partie du contenu n’existe plus dans l’environnement : {0}
it: Uno dei contenuti non esiste più nell''ambiente: {0}
ja: コンテンツの一部が、この環境にありません: {0}
ru: Часть данных больше не существует в окружении: {0}

source: Two or more environments belong to different organizations
cs: Dvě nebo více prostředí náleží jiným organizacím
es: Dos o más entornos pertenecen a organizaciones diferentes
fr: Deux ou plusieurs environnements appartiennent à des organisations différentes
it: Due o più ambienti appartengono a diverse organizzazioni
ja: 2 つ以上の環境が異なる組織に属しています
ru: Две или более среды принадлежат разным организациям

source: No environment specified, or environment lacks owner information
cs: Nezadáno žádné prostředí nebo toto postrádá informaci o vlastníkovi
es: No se ha especificado entorno o falta información del propietario del entorno
fr: Aucun environnement spécifié, ou des informations sur le propriétaire de l’environnement sont manquantes
it: Nessun ambiente specificato, oppure l''ambiente non ha informazioni sul proprietario
ja: 環境が指定されていないか、環境に所有者情報がありません
ru: Окружение не задано, или в окружении отсутствуют сведения о владельце.

source: No content ID specified
cs: Nezadán žádný identifikátor obsahu
es: No se ha especificado ID de contenido
fr: Aucun ID de contenu spécifié
it: Nessun ID di contenuto specificato
ja: コンテンツ ID が指定されていません
ru: Идентификатор содержимого не задан.

source: Unable to find a content with the ID "{0}"
cs: Nebylo možné nalézt obsah s identifikátorem „{0}“
es: No fue capaz de encontrar el contenido con ID “{0}”
it: Impossibile trovare il contenuto con l''ID "{0}"

source: Please supply a valid guest id
cs: Zadejte platný identifikátor hosta
es: Por favor proporcione un ID de huésped válido
fr: Veuillez fournir un id d’invité valide
it: Inserire un id del guest valido
ja: 有効なゲスト ID を入力してください
ru: Укажите действительный идентификатор гостя

source: Guest ID in json "{0}" does not match path guest ID "{1}"
cs: Identifikátor hosta v json „{0}“ neodpovídá identif. hosta popisu umístění „{1}“
es: ID de huésped en json “{0}” no coincide con ID de invitado de ruta “{1}”
fr: L’ID de l’invité dans json « {0} » ne correspond pas au chemin de l’ID de l’invité "{1}"
it: L''ID del Guest in json "{0}" non corrisponde al percorso dell''ID del guest "{1}"
ja: json "{0}" のゲスト ID がパスゲスト ID "{1}" と一致しません
ru: ID гостя в json "{0}" не соответствует ID "{1}"

source: Guest with UUID {0} could not be found.
cs: Hosta s UUID {0} nebylo možné nalézt.
es: No se encontró el invitado con UUID {0}.
fr: L’invité avec l’UUID {0} est introuvable.
it: Non è stato trovato il guest con l''UUID {0}.
ja: UUID が{0} のゲストは見つかりませんでした。
ru: Гость с UUID {0} не найден.

source: Host to guest mapping was not provided for hypervisor update.
cs: Mapování hostitele na hosta nebylo u aktualizace hypervizoru poskytnuto.
es: No se proporcionó asignación de host para actualización de hipervisor.
fr: L’hôte pour le mappage d’invité n’a pas été fourni pour la mise à jour de l’hyperviseur.
ja: ハイパーバイザーの更新でホストからゲストへのマッピングが提供されませんでした。
ru: При обновлении информации о гипервизоре сведения о соответствии хостов и гостей не были обнаружены.

source: Invalid host to guest mapping was provided for hypervisor update.
cs: Při aktualizaci hypervizoru bylo poskytnuto neplatné mapování hostitele na hosta.
es: No fue proporcionado la asignación de host inválida para actualización de hipervisor.
fr: Un hôte pour le mappage d’invité non valide a été fourni pour la mise à jour de l’hyperviseur.
ja: ハイパーバイザーの更新で無効なホストからゲストへのマッピングが提供されませんでした。
ru: Для обновлении гипервизора предоставлена направильная привязка основной системы к гостевой системе.

source: Error setting scheduler status
cs: Chyba při nastavování stavu plánovače
es: Error al establecer el estatus del programador
fr: Erreur lors de la définition de l’état du planificateur
it: Errore impostazione stato dello scheduler
ja: スケジューラー状態の設定でエラー
ru: Ошибка при изменении статуса планировщика
ta_in: பிழை அமைவு திட்டமிடல் நிலை

source: Job ID is null or empty
cs: Identifikátor úlohy je nula nebo prázdný
es: ID de tarea es nulo o está vacío
fr: ID de la tâche nul ou vide
ja: ジョブ ID は null または空です
ru: Идентификатор задания нулевой или пустой

source: No job status found associated with the given job ID: {0}
cs: Nenalezena žádná úloha související se zadaným identifikátorem úlohy: {0}
es: Ningún estado de tarea encontrado asociado con el ID de tarea proporcionado: {0}
fr: Aucun statut de tâche trouvé qui soit associé à l’identifiant de la tâche : {0} fourni
ja: 指定されたジョブ ID に関連付けられたジョブステータスが見つかりません: {0}
ru: Не найден статус задания, связанный с данным идентификатором задания: {0}

source: Job {0} is already in a terminal state or otherwise cannot be canceled at this time
cs: Úloha {0} už je v podstatě dokončená nebo ji z nějakého jiného důvodu tentokrát není možné zrušit
es: Tarea {0} ya está dentro de un estado terminal u otro no puede ser cancelado en este momento
fr: Tâche {0} déjà terminée, sinon elle ne peut pas être annulée pour l’instant
ja: ジョブ {0} はすでに終端状態になっているか、そうでない場合でも現時点ではキャンセルできません
ru: Задание {0} уже находится в состоянии завершения или же не может быть отменено в настоящее время

source: Job key is null or empty
cs: Klíč úlohy je nula nebo prázdný
es: Clave de tarea es nula o está vacía
fr: Clé de la tâche nulle ou vide
ja: ジョブキーは null または空です
ru: Ключ задания нулевой или пустой

source: Job "{0}" is not configured for manual scheduling
cs: Úloha „{0}“ není nastavená pro ruční naplánování
es: La tarea “{0}” no está configurada para planificación manual
fr: La tâche "{0}" n’est pas configurée pour une programmation manuelle
ja: ジョブ "{0}" は手動スケジューリング用に設定されていません
ru: Задание «{0}» не настроено на планирование вручную

source: Unknown job states: {0}
cs: Neznámé stavy úlohy: {0}
es: Estado de tarea desconocida: {0}
fr: États de la tâche inconnus : {0}
ja: 不明なジョブの状態: {0}
ru: Неизвестные состояния задания: {0}

source: Invalid date range; start date occurs after the end date: {0} > {1}
cs: Neplatný datumový rozsah – datum začátku je později, než datum konce: {0} > {1}
es: Intervalo de fecha no válida; fecha inicial sucede tras la fecha final: {0} > {1}
fr: Plage de dates non valid ; la date de commencement est postérieure à la date de complétion : {0} > {1}
it: Intervallo di date non valido; la data iniziale è dopo la data finale: {0} > {1}
ja: 日付の範囲が無効です。開始日が終了日の後に設定されています: {0} > {1}
ru: Неправильный диапазон дат; дата начала наступает после даты окончания: {0}> {1}

source: content label cannot be null or empty
cs: štítek obsahu nemůže být nula nebo prázdný
es: etiqueta de contenido no puede ser nula o estar vacía
fr: le contenu du label ne peut être nulle ou vide
it: l''etichetta del contenuto non può essere nulla o vuota

source: content name cannot be null or empty
cs: název obsahu nemůže být nula nebo prázdný
es: nombre de contenido no puede ser nula o estar vacía
fr: nom de contenu ne peut pas être nul ou vide
it: il nome del contenuto non può essere nullo o vuoto

source: content type cannot be null or empty
cs: typ obsahu nemůže být nula nebo prázdný
es: tipo de contenido no puede ser nula o estar vacío
fr: le type de contenu ne peut être nul ou vide
it: il tipo del contenuto non può essere nullo o vuoto

source: content vendor cannot be null or empty
cs: výrobce obsahu nemůže být nula nebo prázdný
es: proveedor de contenido no puede ser nulo o estar vacío
fr: Le fournisseur de contenu ne peut être nul ou vide

source: Cannot modify or remove contents defined outside of the organization's namespace
cs: Nebylo možné změnit nebo odebrat obsahy definované mimo obor názvů organizace
es: No puede modificar o retirar el contenido definido fuera del espacio de nombre de la organización

source: Unable to find a content with the ID "{0}" for owner "{1}"
cs: Nebylo možné najít obsah s identifikátorem „{0}“ pro vlastníka „{1}“
es: No fue capaz de encontrar un contenido con ID “{0}” para propietario “{1}”
it: Impossibile trovare un contenuto con l''ID "{0}" per il proprietario "{1}"

source: One or more contents are already defined in the global namespace: {0}
cs: Jeden nebo více obsahů už je definováno v globálním oboru názvů: {0}
es: Ya hay definidos uno o más contenidos internos al espacio de nombre global: {0}

source: Content "{0}" cannot be deleted while referenced by one or more products
cs: Obsah „{0}“ nebylo možné smazat, když je odkazován jedním či více produkty
es: Los contenidos de “{0}” no pueden ser borrados mientras son referenciados por uno o más productos

source: Cannot modify or remove products defined outside of the organization's namespace
cs: Nebylo možné změnit nebo odebrat produkty definované mimo obor názvů organizace
es: No puede modificar o quitar productos definidos fuera del espacio de nombre de organización

source: Unable to find a product with the ID "{0}" for owner "{1}"
cs: Nebylo možné najít produkt s identifikátorem „{0}“ pro vlastníka „{1}“
es: No se encontró un producto con ID “{0}” para propietario “{1}”
fr: Impossible de trouver un produit avec l’ID "{0}" pour le propriétaire "{1}"
it: Impossibile trovare un prodotto con l''ID "{0}" per il proprietario "{1}"
ja: 所有者が "{1}" で ID が "{0}" の製品が見つかりません
ru: Не удалось найти продукт с ID «{0}», принадлежащий «{1}»

source: Unable to find one or more contents in the namespace "{0}" with IDs: {1}
cs: Nebylo možné najít jeden nebo vícero obsahů v oboru názvů „{0}“ s identifikátory: {1}
es: No es capaz de encontrar uno o más contenidos internos al espacio de nombre “{0}” con los ID: {1}

source: Cannot attach content defined outside of the organization's namespace: {0}
cs: Nebylo možné připojit obsah definovaný mimo obor názvů organizace: {0}
es: No se puede adjuntar contenido definido fuera del espacio de nombre de la organización: {0}

source: provided products contains one or more null elements
cs: poskytnuté produkty obsahuje jeden nebo více nulových prvků
es: los productos proporcionados contienen uno o más elementos nulos

source: one or more provided product references lacks a valid ID
cs: jedna nebo více zadaných referencí na produkt postrádá platný identifikátor
es: una o más referencias de producto proporcionado carecen de un ID válido
