Repository: candlepin/candlepin
Catalog: po/*.po
Languages: cs, es, fr, it, ja, ru, ta_in

source: Unexpected error from User Service: {0}
cs: Neočekávaná chyba ze služby uživatelů: {0}
es: Error inesperado desde Servicio de Usuario: {0}

source: Unable to retrieve product "{0}" from ProductService
cs: Nebylo možné získat produkt „{0}“ z ProductService
es: No es capaz de obtener producto “{0}” desde ProductService

source: Unknown service exception
cs: Neznámá výjimka služby
es: Excepción de servicio desconocido
it: Eccezione di un servizio sconosciuto

source: {0} is not a valid value for {1}
cs: {0} není platná hodnota pro {1}
es: {0} no es el valor válido para {1}
fr: {0} n’est pas une valeur valide pour {1}
it: {0} non è un valore valido per {1}
ja: {0} は {1} に対して無効な値です
ru: {0} не является допустимым значением для {1}
ta_in: {0} ஆனது {1}க்கான சரியான மதிப்பு அல்ல

source: Request failed due to concurrent modification, please re-try.
cs: Požadavek se nezdařil kvůli souběžné změně – zkuste to znovu.
es: Falló la solicitud debido a una modificación concurrente, por favor intente de nuevo.
fr: La requête a échoué du fait d’une modification concurrente. Merci de réessayer.
it: Richiesta fallita a causa di una modifica simultanea, riprovare.
ja: 変更が同時に行われたため要求は失敗しました、やり直してください。
ru: Запрос не может быть обработан, так как изменения уже применяются. Повторите попытку.

source: The system with UUID {0} is a virtual guest. It does not have guests.
cs: Systém s UUID {0} je sám virtuální host. Nemá proto své hosty.
es: El sistema con UUID {0} es un huésped virtual. No tiene huéspedes.
fr: Le système avec l’UUID {0} est un invité virtuel. Il ne possède pas d’invités.
it: Il sistema con un UUID {0} è un guest virtuale. Non presenta alcun guest.
ja: UUID {0} のシステムは仮想ゲストです。ゲストはありません。
ru: Система с UUID {0} является виртуальным гостем, и у нее нет гостей.

source: Unit with ID "{0}" could not be found.
cs: Jednotku s identifikátorem „{0}“ nebylo možné nalézt.
es: La unidad con ID “{0}” no pudo ser encontrada.
fr: Le type d’unité avec l’ID {0} est introuvable.
it: Non è stata trovata un''unità con ID "{0}".
ja: ID が "{0}" のユニットは見つかりませんでした。
ru: Модуль с идентификатором «{0}» не удалось найти.

source: Other
cs: Ostatní
es: Otro
it: Altro

source: Standard
cs: Standardní
es: Estándar

source: Instance Based
cs: Založené na instanci
es: Instancia Basada

source: Stackable
cs: Vrstvitelné
es: Apilable

source: Stackable only with other subscriptions
cs: Vrstvitelné pouze s ostatními předplatnými
es: Apilable solo con otras suscripciones

source: Multi-Entitleable
cs: Vícero-nárokovovatelné
es: Multi-Entidable

source: No rules file found in the database
cs: V databázi nenalezen žádný soubor s pravidly
es: No se encontró el archivo de reglas en la base de datos
fr: Aucun fichier de règles trouvé dans la base de données
it: Nessun file delle regole trovato nel database
ja: データベースにルールファイルが見つかりません
ru: Файл правил в базе данных не найден

source: This endpoint does not support returning {0} elements in a single request; please apply paging with a page size no larger than {1}
cs: Tento koncový bod nepodporuje vracení prvků {0} v jediném požadavku. Použijte stránkování s délkou nepřesahující {1}
es: Este punto final no admite devolver {0} elementos en una única solicitud; aplique paginado con un tamaño de página no más grande que {1}

source: Invalid or unsupported sort-by field: {0}
cs: Neplatná nebo nepodporovaná kolonka „seřadit podle“: {0}
es: No es válido o no admitido campo de ordenar-por: {0}

source: Paging requested, but no sort-by field provided
cs: Vyžádáno stránkování, ale neurčena kolonka, podle které řadit
es: Ha solicitado paginado, pero no proporcionó ningún campo ordenado

source: Too many content sets for certificate {0}. A newer client may be available to address this problem. See knowledge database https://access.redhat.com/knowledge/node/129003 for more information.
cs: Příliš mnoho sad obsahu pro certifikát {0}. Tento problém možná řeší dostupnost novějšího klienta. Více informací viz znalostní báze https://access.redhat.com/knowledge/node/12900
es: Demasiados conjuntos de contenido para certificado {0}. Un cliente más reciente puede estar disponible para abordar este problema. Consulte la base de conocimientos en https://access.redhat.com/knowledge/node/129003 para obtener más información.
fr: Trop d’ensembles de contenu pour le certificat {0}. Un client plus récent peut être disponible pour répondre à ce problème. Pour plus d’informations, consulter la base de données de connaissances https://access.redhat.com/knowledge/node/129003.
ja: 証明書 {0} のコンテンツセットが多すぎます。クライアントが比較的新しい場合はこの問題に対処できる可能性があります。詳細はナレッジデータベース (https://access.redhat.com/knowledge/node/129003) の記載をご覧ください。
ru: Превышено допустимое число наборов содержимого для сертификата {0}. Возможно, обновление клиента поможет это исправить. За подробной информацией обратитесь к статье https://access.redhat.com/knowledge/node/129003

source: Unable to find an owner with key: {0}
cs: Nebylo možné najít vlastníka s klíčem: {0}
es: No es capaz de encontrar un propietario con la clave: {0}
fr: Impossible de trouver un propriétaire avec la clé : {0}
it: Impossibile trovare un proprietario con la chiave: {0}
ja: 次のキーを持つ所有者が見つかりません: {0}
ru: Не удалось найти владельца с ключом: {0}

source: Problem generating ueber cert for owner {0}
cs: Problém při vytváření ueber certifikátu pro vlastníka {0}
es: Problema al generar certificado Ueber para propietario {0}
fr: Problème lors de la génération du certificat ueber pour le propriétaire {0}
it: Problemi durante la generazione di un euber cert (certificato master) per il proprietario {0}
ja: 所有者 {0} の ueber 証明書の生成時の問題
ru: Не удалось создать сертификат для владельца {0}
ta_in: ueber cert-ஐ உருவாக்குவதில் உரிமையாளர் {0}-க்கு சிக்கல்

source: The requested role "{0}" is not provided by a currently consumed subscription.
cs: Požadovaná role „{0}“ není poskytována předplatným, které je v tuto chvíli konzumováno.
es: El rol “{0}” solicitado no es proporcionado por una suscripción actualmente consumida.
fr: Le rôle demandé "{0}" n’est pas fourni par un abonnement actuellement consommé.
it: Il ruolo richiesto "{0}" non è fornito da alcuna sottoscrizione usata.
ja: 要求されたロール "{0}" は、現在使用中のサブスクリプションにより提供されていません。
ru: Запрошенная роль «{0}» не предоставляется действующей подпиской.

source: The requested add-on "{0}" is not provided by a currently consumed subscription.
cs: Požadovaný doplňek „{0}“ není poskytován předplatným, které je v tuto chvíli konzumováno.
es: El adjunto solicitado “{0}” no es proporcionado por una suscripción consumida actualmente.
fr: L’extension demandée "{0}" n’est pas fournie par un abonnement actuellement consommé.
it: L''add-on richiesto "{0}" non è fornito da alcuna sottoscrizione usata.
ja: 要求されたアドオン "{0}" は、現在使用中のサブスクリプションにより提供されていません。
ru: Запрошенное дополнение «{0}» не предоставляется действующей подпиской.

source: The service level preference "{0}" is not provided by a currently consumed subscription.
cs: Předvolba úrovně služby „{0}“ není v tuto chvíli spotřebovávaným předplatným poskytována.
es: La preferencia del nivel de servicio “{0}” no es proporcionado por una suscripción actualmente consumida.
fr: La préférence de niveau de service "{0}" n’est pas fournie par un abonnement actuellement consommé.
ja: サービスレベル設定 "{0}" は、現在使用中のサブスクリプションにより提供されていません。
ru: Предпочтительный уровень обслуживания «{0}» не предоставляется действующей подпиской.

source: The requested usage preference "{0}" is not provided by a currently consumed subscription.
cs: Požadovaná předvolba použití „{0}“ není poskytována v tuto chvíli spotřebovávaným předplatným.
es: La preferencia “{0}” de empleo requerido no es proporcionado por la suscripción consumida actualmente.
fr: La préférence d’utilisation demandée "{0}" n’est pas fournie par un abonnement actuellement consommé.
ja: 要求された使用設定 "{0}" は、現在使用中のサブスクリプションにより提供されていません。
ru: Запрошенные привилегии использования «{0}» не предоставляются текущей подпиской.

source: The requested service type preference "{0}" is not provided by a currently consumed subscription.
cs: Požadovaný typ služby „{0}“ není v tuto chvíli spotřebovávaným předplatným poskytován.
es: La preferencia “{0}” del tipo de servicio solicitado no es proporcionado por una suscripción consumida actualmente.
fr: La préférence de type de service demandée "{0}" n’est pas fournie par un abonnement actuellement consommé.
ja: 要求されたサービスタイプ設定 "{0}" は、現在使用中のサブスクリプションにより提供されていません。
ru: Запрошенный предпочтительный тип службы «{0}» не предоставляется действующей подпиской.

source: Not supported by a valid subscription.
cs: Nepodporováno platným předplatným.
es: No está soportado por una suscripción válida.
fr: Non pris en charge par un abonnement valide.
it: Non supportata da una sottoscrizione valida.
ja: 有効なサブスクリプションでサポートされていません。
ru: Не поддерживается действительными подписками.

source: Supports architecture {1} but the system is {2}.
cs: Podporuje architekturu {1}. ale systém má {2}.
es: Admite la arquitectura {1} pero el sistema es {2}.
fr: Supporte architecture {1} mais le system est {2}.
it: Supporta l''architettura {1} ma il sistema è {2}.
ja: アーキテクチャー {1} をサポートしますが、システムは {2} です。
ru: Поддерживает архитектуру {1}, но система - {2}.

source: Only supports {1} of {2} sockets.
cs: Podporuje pouze {1} z {2} patic.
es: Admite solo {1} de {2} zócalos.
fr: Ne supporte qu’{1} socket parmi {2}.
it: Supporta solo {1} socket su {2}.
ja: {2} 個のソケットのうち {1} 個だけがサポートされます。
ru: Поддерживает только {1} из {2} сокетов.

source: Only supports {1} of {2} cores.
cs: Podporuje pouze {1} z {2} jader.
es: Admite solo {1} de {2} cores.
fr: Ne supporte qu’{1} cores parmi {2}.
it: Supporta solo {1} core su {2}.
ja: {2} 個のコアのうち {1} 個だけがサポートされます。
ru: Поддерживает только {1} из {2} ядер.

source: Only supports {1}GB of {2}GB of RAM.
cs: Podporuje pouze {1}GB z {2}GB operační paměti.
es: Solo admite {1}GB de {2}GB de RAM.
fr: Ne supporte qu’{1}Go parmi {2}Go de RAM.
it: Supporta solo {1}GB di RAM su {2}GB.
ja: {2} GB の RAM のうち {1} GB だけがサポートされます。
ru: Поддерживает только {1}ГБ из {2}ГБ ОЗУ.

source: Only supports {1} of {2} virtual guests.
cs: Podporuje pouze {1} z {2} virtuálních strojů.
es: Solo admite {1} de {2} invitados virtuales.
fr: Ne supporte que {1} parmi {2} invités virtuels.
it: Supporta solo {1} guest virtuali su {2}.
ja: {2} 台の仮想ゲストのうち {1} 台だけがサポートされます。
ru: Поддерживает только {1} из {2} виртуальных гостевых систем.

source: Only supports {1} of {2} vCPUs.
cs: Podporuje pouze {1} z {2} virt. procesorů.
es: Solo admite {1} de {2} vCPU.
fr: Ne supporte qu’ {1} parmi {2} vCPU.
it: Supporta solo {1} vCPU su {2}.
ja: {2} 個の vCPU のうち {1} 個だけがサポートされます。
ru: Поддерживает только {1} из {2} vCPU.

source: Guest has not been reported on any host and is using a temporary unmapped guest subscription. For more information, please see https://access.redhat.com/solutions/1592573
cs: Host nebyl nahlášen na žádném z hostitelů a používá dočasné předplatné nenamapovaného hosta. Další informace viz https://access.redhat.com/solutions/1592573
es: Adivinación no ha sido informado sobre cualquier hospedaje y está utilizando suscripción invitada no asignada. Para más información, consulte https://access.redhat.com/solutions/1592573
fr: L’invité n’a pas été reporté sur un hôte et utilise un abonnement invité non mappé temporaire. Pour plus d’informations, veuillez consulter https://access.redhat.com/solutions/1592573
ja: ゲストがいずれのホストでも報告されていないため、マッピングのない一時的なゲストサブスクリプションを使用しています。詳細は https://access.redhat.com/solutions/1592573 を参照してください
ru: Гостевая система не зарегистрирована ни на одной основной системе и использует временную непривязанную подписку для гостевых систем. Дополнительные сведения см. https://access.redhat.com/solutions/1592573

source: Only supports {1}TB of {2}TB of storage.
cs: Podporuje pouze {1}TB z {2}TB úložiště.
es: Solo admite {1}TB de {2}TB de almacenaje.
fr: Ne supporte qu’ {1}To de {2}To de stockage.
ja: {2} TB のストレージのうち {1} TB だけがサポートされます。
ru: Поддерживает только {1}ТБ из {2}ТБ хранилища.

source: {0} COVERAGE PROBLEM. Supports {1} of {2}
cs: {0} PROBLÉM POKRYTÍ. Podporuje {1} z {2}
es: PROBLEMA DE COBERTURA {0}. Admite {1} de {2}
fr: {0} PROBLÈME DE COUVERTURE. Supporte {1} parmi {2}
ja: {0} 対象範囲の問題。{2} の {1} がサポートされます
ru: {0} ПРОБЛЕМА ПОКРЫТИЯ. Поддерживает {1} из {2}

source: Subscriptions for {0} expired on: {1}
cs: Platnost předplatného pro {0} skončila: {1}
es: Suscripciones para {0} expirados en: {1}
fr: Les abonnements pour {0} expirent le : {1}
it: Le sottoscrizioni per {0} sono scadute il: {1}
ja: {0} のサブスクリプションの有効期限: {1}
ru: Срок действия подписок для {0} истек {1}
ta_in: {0} க்கான சந்தாவானது காலாவதியாவது: {1}

source: "{0}" Should contain name, priority and at least one attribute
cs: „{0}“ by mělo obsahovat název, prioritu a alespoň jeden atribut
es: “{0}” contendría nombre, prioridad y al menos un atributo
fr: "{0}" doit contenir le nom, la priorité, et au moins un attribut
it: "{0}" dovrebbe contenere il nome, la priorità e almeno un attributo
ja: "{0}" は名前、優先度、および少なくとも 1 つの属性を含む必要があります
ru: «{0}» должен содержать имя, приоритетность и хотя бы один атрибут

source: second parameter should be the priority number.
cs: druhý parametr by mělo být pořadí priority.
es: Segundo parámetro debe ser el número de prioridad.
fr: le second paramètre devrait être le numéro de priorité.
it: Il secondo parametro dovrebbe essere il numero della priorità.
ja: 2 つ目のパラメーターは、優先度番号でなければなりません。
ru: второй параметр должен содержать приоритет.
ta_in: இரண்டாவது அளவுரு முன்னுரிமை எண்ணாக இருக்க வேண்டும்இரண்டாவது அளவுரு முன்னுரிமை எண்ணாக இருக்க வணேடுமஇரண்டாவது அளவுரு முன்னுரிமை எண்இரண்டாவது அளவுரு முறஇரண்டாவது அறஇரசண்இராண்

source: This unit has already had the subscription matching pool ID "{1}" attached.
cs: K této jednotce už je připojeno předplatné, odpovídající identifikátoru fondu „{1}“.
es: Esta unidad ya ha tenido la suscripción coincidiendo con el ID de consorcio “{1}” adjuntado.
fr: Cette unité a déjà l’ID de pool qu’abonnement correspondant « {1} » attaché.
ja: このユニットには、プール ID "{1}" に一致するサブスクリプションがすでに割り当てられています。
ru: К этому модулю уже присоединен идентификатор буфера «{1}» , соответствующий подписке.

source: No subscriptions are available from the pool with ID "{1}".
cs: Z fondu s identifikátorem „{1}“ nejsou k dispozici žádná předplatná.
es: No está disponible ninguna suscripción desde el consorcio con el ID "{1}".
fr: Aucun abonnement disponible en provenance du pool ayant pour ID « {1} ».
it: Non è disponibile alcuna sottoscrizione dal pool con ID "{1}".
ja: ID "{1}" のプールには、利用可能なサブスクリプションがありません。
ru: Нет подписок от буфера с идентификатором «{1}».

source: Units of this type are not allowed to attach the pool with ID "{1}".
cs: Jednotky tohoto typu není dovoleno připojit k fondu s identifikátorem „{1}“.
es: No están permitidas las unidades de este tipo para adjuntar el consorcio con el ID «{1}».
fr: Les unités de ce type ne peuvent pas attacher le pool ayant comme ID « {1} ».
ja: このタイプのユニットでは、ID "{1}" のプールを割り当てられません。
ru: К модулям этого типа не разрешается присоединять буфер с идентификатором «{1}».

source: Multi-entitlement not supported for pool with ID "{1}".
cs: Vícero-nárok není podporován pro fond s identifikátorem „{1}“.
es: Multi-derecho no admitido para consorcio con ID “{1}”.
fr: Droits d’accès multiples non pris en charge pour le pool ayant comme ID « {1} ».
ja: ID "{1}" のプールは、マルチエンタイトルメントには対応していません。
ru: Множественные права доступа не поддерживаются для буфера с идентификатором «{1}».

source: Pool "{1}" is restricted to guests running on host: "{4}".
cs: Fond „{1}“ je omezený na hosty běžící na hostiteli: „{4}“.
es: Consorcio "{1}" está restringido para invitados ejecutando en hospedaje: "{4}".
fr: Accès limité au pool « {1} » pour les invités qui exécutent sur l’hôte : « {4} ».
it: Il pool "{1}" è limitato ai guest in esecuzione sull''host: "{4}".
ja: プール "{1}" は、ホストで実行しているゲストに制限されます: "{4}"。
ru: Буфер «{1}» предназначен только для гостевых систем, работающих на основной системе: «{4}».

source: Pool "{1}" is restricted to a specific consumer.
cs: Fond „{1}“ je omezen na konkrétního spotřebitele.
es: Consorcio "{1}" está restringido para un consumidor específico.
fr: Accès limité au pool « {1} » pour un consommateur spécifique.
ja: プール "{1}" は、特定のコンシューマーに制限されます。
ru: Использование буфера «{1}» ограничено указанным потребителем.

source: Pool not available to subscription management applications.
cs: Fond není k dispozici pro aplikace správy předplatného.
es: El grupo no está disponible para aplicaciones de administración de aplicaciones.
fr: Le pool n’est pas disponible aux applications de gestion des abonnements.
it: Il pool non è disponibile alle applicazioni di gestione delle sottoscrizioni.
ja: サブスクリプション管理アプリケーションで利用できるプールはありません。
ru: Пул недоступен программам управления подписками.

source: Pool is restricted to virtual guests: "{1}".
cs: Fond je omezen na virtuálné hosty: „{1}“.
es: El consorcio está restringido para invitados virtuales: "{1}".
fr: Accès au pool limité aux invités virtuels : « {1} ».
it: Il pool è limitato ai guest virtuali: "{1}".
ja: プールは、仮想ゲストに制限されます: "{1}"。
ru: Использование буфера ограничено виртуальными системами: «{1}».

source: Pool is restricted to physical systems: "{1}".
cs: Fond je omezen na fyzické systémy: „{1}“.
es: El consorcio está restringido a sistemas físicos: "{1}".
fr: Accès au pool limité aux systèmes physiques : « {1} ».
ja: プールは、物理システムに制限されます: "{1}"。
ru: Использование буфера ограничено физическими системами: «{1}».

source: Subscription "{2}" must be attached using a quantity evenly divisible by {3}
cs: Je třeba, aby předplatné „{2}“ bylo připojeno množstvím, rovnoměrně dělitelným {3}
es: La suscripción "{2}" debe estar adjuntada utilizando una cantidad eventualmente divisible entre {3}
fr: Abonnement « {2} » doit être attaché en utilisant une quantité facilement divisible par {3}
it: La sottoscrizione "{2}" deve essere associata usando una quantità divisibile per {3}
ja: {3} で割り切れる数で、サブスクリプション "{2}" を割り当てる必要があります
ru: Подписка «{2}» должна присоединяться с использованием значения, делящегося на {3} без остатка

source: Unit does not support instance based calculation required by pool "{1}"
cs: Jednotka nepodporuje kalkulaci založenou na istanci požadovanou fondem „{1}“
es: Unidad no admite instancia ha basado cálculo requerido por consorcio "{1}"
fr: L’unité ne prend pas en charge le calcul basé instance requis par le pool « {1} »
ja: ユニットは、プール "{1}" で必要なインスタンスに基づいた計算をサポートしません
ru: Модуль не поддерживает расчет на основе экземпляра, требуемый буфером «{1}»

source: Unit does not support band calculation required by pool "{1}"
cs: Jednotka nepodporuje výpočet pásma vyžadovaný fondem „{1}“
es: Unidad no admite cálculo de banda requerida por consorcio “{1}”
fr: L’unité ne prend pas en charge le calcul de la bande requis par le pool « {1} »
ja: ユニットは、プール "{1}" で必要なバンド計算をサポートしません
ru: Модуль не поддерживает расчет диапазона, требуемый буфером «{1}»

source: Unit does not support core calculation required by pool "{1}"
cs: Jednotka nepodporuje výpočet jádra požadovaný fondem „{1}“
es: La unidad no admite cálculo core requerido por consorcio “{1}”
fr: L’unité ne prend pas en charge le calcul de cores requis par le pool « {1} »
ja: ユニットは、プール "{1}" で必要なコア計算をサポートしません
ru: Модуль не поддерживает расчет ядер, требуемый буфером «{1}»

source: Unit does not support RAM calculation required by pool "{1}"
cs: Jednotka nepodporuje výpočet RAM vyžadovaný fondem „{1}“
es: Unidad no admite cálculo RAM requerido por consorcio “{1}”
fr: L’unité ne prend pas en charge le calcul de RAM requis par le pool « {1} »
ja: ユニットは、プール "{1}" で必要な RAM 計算をサポートしません
ru: Модуль не поддерживает расчет оперативной памяти, требуемый буфером «{1}»

source: Unit does not support derived products data required by pool "{1}"
cs: Jednotka nepodporuje data odvozených produktů požadovaných fondem „{1}“
es: Unidad no admite datos de productos derivados requeridos por consorcio “{1}”
fr: L’unité ne prend pas en charge les données de produits dérivés requis par le pool « {1} »
ja: ユニットは、プール "{1}" で必要な取得した製品データをサポートしません
ru: Модуль не поддерживает данные производных продуктов, требуемые буфером «{1}»

source: Pool is restricted to unmapped virtual guests: "{1}"
cs: Fond je omezen na nenamapované virtuální hosty: „{1}“
es: Consorcio está restringido para desasignar invitados virtuales: “{1}”
fr: Accès au pool limité aux invités virtuels non mappés : « {1} »
it: Il pool è limitato ai guest virtuali non mappati: "{1}"
ja: プールは、マッピングされていない仮想ゲストに制限されます: "{1}"
ru: Использование буфера ограничено виртуальными системами без привязки: «{1}»

source: Pool is restricted to virtual guests in their first day of existence: "{1}"
cs: Fond je omezený na virtuální hosty v jejich prvním dni existence: „{1}“
es: Consorcio está restringido a invitados virtuales internos a su primer día de existencia: “{1}”
fr: Accès limité au pool aux invités virtuels leur premier jour d’existence : « {1} »
it: Il pool è limitato ai guest virtuali nel loro primo giorno di esistenza: "{1}"
ja: プールは、最初の日の仮想ゲストに制限されます: "{1}"
ru: Применение буфера ограничено виртуальными гостевыми системами в первый день их существования: «{1}»

source: Pool is restricted when it is temporary and begins in the future: "{1}"
cs: Pokud je dočasný a začíná v budoucnosti, je fond omezený: „{1}“
es: Consorcio está restringido cunado es temporal y comienza en el futuro: “{1}”
fr: L’accès au pool est limité si temporaire et démarrera dans le futur : « {1} »
it: Il pool è limitato quando è temporaneo e inizia nel futuro: "{1}"
ja: プールが一時的で、将来開始する場合は制限されます: "{1}"
ru: Использование буфера ограничено, если он временный и начинается в будущем: «{1}»

source: Unable to attach pool with ID "{1}".: {0}.
cs: Nebylo možné připojit fond s identifikátorem „{1}“.: {0}.
es: No es capaz de adjuntar consorcio con ID “{1}”.: {0}.
fr: Impossible d’attacher le pool ayant comme ID « {1} ». : {0}.
it: Impossibile associare il pool con ID "{1}": {0}.
ja: ID "{1}" のプールを割り当てることができません: {0}。
ru: Не удалось присоединить буфер с идентификатором «{1}».: {0}.

source: This system already has a subscription for the product "{1}" attached.
cs: Tento systém už má připojené předplatné pro produkt „{1}“.
es: Este sistema ya tiene una suscripción para el producto “{1}” adjuntado.
fr: Ce système a déjà un abonnement pour le produit « {1} » attaché.
it: Questo sistema ha già una sottoscrizione associata per il prodotto "{1}".
ja: このシステムには、製品 "{1}" のサブスクリプションがすでに割り当てられています。
ru: В этой системе уже подключена подписка на продукт «{1}».

source: There are not enough free subscriptions available for the product "{1}"
cs: Není k dispozici dostatek volných předplatných pro produkt „{1}“
es: No hay suficientes suscripciones libres disponibles para el producto “{1}”
fr: Il n’y a pas suffisamment d’abonnements disponibles pour le produit « {1} »
it: Non ci sono abbastanza sottoscrizioni libere disponibili per il prodotto "{1}"
ja: 製品 "{1}" で利用できるサブスクリプションが不足しています
ru: Недостаточно бесплатных подписок для продукта «{1}»

source: Units of this type are not allowed for the product "{1}".
cs: Jednotky tohoto typu nejsou pro produkt „{1}“ dovolené.
es: Unidades de este tipo no están permitidas para el productor “{1}”.
fr: Les unités de ce type ne sont pas autorisées pour le produit « {1} ».
ja: 製品 "{1}" には、このタイプのユニットは許可されていません。
ru: Модули этого типа не допускаются для продукта «{1}».

source: Only virtual systems can have subscription "{1}" attached.
cs: Předplatné „{1}“ je možné přidělovat pouze virtuálním systémům.
es: Solo sistemas virtuales pueden tener suscripción “{1}” adjuntada.
fr: Seuls les systèmes virtuels peuvent avoir des abonnements « {1} » attachés.
it: È possibile associare la sottoscrizione "{1}" solo a sistemi virtuali.
ja: サブスクリプション "{1}" は、仮想システムにのみ割り当てられます。
ru: Только к виртуальным системам можно присоединять подписку «{1}».
