Repository: candlepin/candlepin
Catalog: po/*.po
Languages: cs, es, fr, it, ja, ru, ta_in

source: Service level "{0}" is not available to units of organization {1}.
cs: Úroveň služby „{0}“ není k dispozici jednotkám organizace {1}.
es: El nivel “{0}” de servicio no está disponible para unidades de organización {1}.
fr: Le niveau de service "{0}" n’est pas disponible aux unités de l’organisation {1}.
ja: サービスレベル "{0}" は、組織 {1} のユニットに使用できません。
ru: Уровень службы «{0}» недоступен для модулей организации {1}.

source: must be false
cs: je třeba, aby bylo false
es: debe ser falso
fr: doit être faux
it: deve essere falso
ja: false にしてください
ru: должно быть False

source: must be true
cs: je třeba, aby bylo true
es: debe ser verdadero
fr: doit être vrai
it: deve essere vero
ja: true にしてください
ru: должно быть True

source: must be less than or equal to {0}
cs: je třeba, aby bylo menší nebo rovno {0}
es: debe ser menor o igual a {0}
fr: doit être inférieur ou égal à {0}
it: deve essere minore o uguale a {0}
ja: {0} またはそれ以下にしてください
ru: должно быть меньше или равно {0}

source: must be greater than or equal to {0}
cs: je třeba, aby bylo větší nebo rovno {0}
es: debe ser mayor o igual a {0}
fr: doit être supérieur ou égal à {0}
it: deve essere superiore o uguale a {0}
ja: {0} またはそれ以上にしてください
ru: должно быть больше или равно {0}

source: numeric value out of bounds (<{integer} digits>.<{fraction} digits> expected)
cs: číselná hodnota mimo hranice (očekáváno <{celočíselná} čísla>.<{desetinná} čísla>)
es: valor numérico fuera de acotaciones (dígitos esperados: <{integer}>.<{fraction}>)
fr: valeur numérique hors limites (<{integer} digits>.<{fraction} digits> attendu)
it: valore numerico fuori dai limiti (atteso <{integer} cifre>.<{fraction} cifre>)
ja: 数値が領域外です (必要な値 <{integer} digits>.<{fraction} digits>)
ru: число выходит за пределы допустимого диапазона (ожидается <{integer} digits>.<{fraction} digits>)

source: must be in the future
cs: je třeba, aby se nacházelo v budoucnosti
es: debe estar en el futuro
fr: doit être dans le futur
it: deve essere nel futuro
ja: 将来の日付にしてください
ru: должно быть в будущем

source: may not be null
cs: nemůže být nulové
es: puede no ser nulo
fr: ne peut être nul
it: non può essere nullo
ja: null にはしないでください
ru: не может быть NULL

source: must be null
cs: je třeba, aby bylo nulové
es: debe ser nulo
fr: doit être nul
it: deve essere nullo
ja: null にしてください
ru: должно быть NULL

source: must be in the past
cs: je třeba, aby se nacházelo v minulosti
es: debe estar en el pasado
fr: doit être dans le passé
it: deve essere nel passato
ja: 過去の日付にしてください
ru: должно быть в прошлом

source: must match "{regexp}"
cs: je třeba, aby odpovídalo „{regexp}“
es: debe coincidir “{regexp}“
fr: doit correspondre à « {regexp} »
ja: "{regexp}" と一致しなければなりません
ru: должно соответствовать «{regexp}»

source: size must be between {0} and {1}
cs: je třeba, aby velikost byla v rozmezí {0} až {1}
es: el tamaño debe estar entre {0} y {1}
fr: la taille doit être comprise entre {0} et {1}
it: la dimensione deve essere compresa tra {0} e {1}
ja: サイズは {0} から {1} の間にしてください
ru: размер должен лежать в пределах диапазона {0} - {1}

source: invalid credit card number
cs: neplatné číslo platební karty
es: número no válido de tarjeta de crédito
fr: numéro de carte de crédit non valide
it: numero carta di credito non valido
ja: 無効なクレジットカード番号です
ru: недействительный номер кредитной карты

source: not a well-formed email address
cs: nesprávná podoba e-mailové adresy
es: dirección de correo-e no está bien formada
fr: format de l’adresse e-mail incorrect
it: indirizzo di posta elettronica incorretto
ja: メールアドレスの形式が正しくありません
ru: недопустимый формат электронного адреса

source: may not be empty
cs: nemůže být prázdné
es: no puede estar vacío
fr: ne peut être vide
it: non deve essere vuoto
ja: 空白にはできません
ru: не может быть пустым

source: must be between {min} and {max}
cs: je třeba, aby bylo v rozmezí {min} až {max}
es: debe estar entre {min} y {max}
fr: doit être compris entre {min} et {max}
it: deve essere compreso tra {min} e {max}
ja: {min} から {max} の間にしてください
ru: может быть от {min} до {max}

source: may have unsafe HTML content
cs: může obsahovat nebezpečný HTML obsah
es: puede tener contenido HTML inseguro
fr: peut avoir un contenu HTML non sécurisé
it: può avere contenuto HTML non sicuro
ja: 危険な HTML コンテンツが含まれている可能性があります
ru: может содержать небезопасный HTML

source: script expression "{0}" didn't evaluate to true
cs: výraz skriptu „{0}“ nebyl vyhodnocen na true
es: expresión de guion “{0}” no evaluado a cierto
fr: l’expression de script « {0} » n’a pas été évaluée comme vraie
ja: スクリプト式 "{0}" は true にはなりませんでした
ru: результат скриптового выражения «{0}» не получился true

source: must be a valid URL
cs: je třeba, aby bylo platné URL
es: debe ser una URL válida
fr: doit être une URL valide
it: deve essere un URL valido
ja: 有効な URLにしてください
ru: должен содержать действительный URL

source: Cannot retrieve content access certificate
fr: Impossible d’extraire le certificat de droit d’accès au contenu
it: Impossibile recuperare il certificato di accesso al contenuto
ja: コンテンツアクセス証明書を取得できません
ru: Не удается получить сертификат доступа к контенту

source: Unable to verify request.
ta_in: கோரிக்கையை சரிபார்க்க முடியவில்லை.

source: {0} with id {1} could not be found.
ta_in: {1} என்ற ஐடி கொண்ட {0} ஐக் கண்டறிய முடியவில்லை.

source: Consumer {0} has been deleted
ta_in: நுகர்வோர் {0} நீக்கப்பட்டார்

source: {0} created new consumer {1}
ta_in: {0} புதிய நுகர்வோர் {1} க்கு உருவாக்கப்பட்டது

source: {0} modified the consumer {1}
ta_in: {0} நுகர்வோர் {1} ஐ மாற்றியமைத்தது

source: {0} deleted the consumer {1}
ta_in: {0} நுகர்வோர் {1} ஐ அழித்தது

source: {0} created an export for consumer {1}
ta_in: {0} நுகர்வோருக்காக {1} ஒரு ஏற்றுமதியை உருவாக்கியது

source: User {0} does not exist
ta_in: {0} எனும் பயனர் இல்லை

source: User {0} not found
ta_in: {0} எனும் பயனர் இல்லை

source: No such owner: {0}
ta_in: இது போன்ற உரிமையாளர் இல்லை: {0}

source: Role ID does not match path.
ta_in: பங்கு ID பாதைக்கு பொருந்தவில்லை.

source: No such permission: {0} in role: {1}
ta_in: இது போன்ற அனுமதி இல்லை: {0} பங்கில்: {1}

source: No such role: {0}
ta_in: இது போன்ற பங்கு இல்லை: {0}

source: No such user: {0}
ta_in: இது போன்ற பயனர் இல்லை: {0}

source: Organization with key: {0} was not found.
ta_in: நிறுவனத்துடன் விசை: {0} காணப்படவில்லை.

source: Must specify an org to register with activation keys.
ta_in: பதிவுசெய்ய ஒரு org உடன் செயல்பாட்டு விசைகளை குறிப்பிட வேண்டும்.

source: A consumer type of 'person' cannot be used with activation keys
ta_in: ஒரு நுகர்வோர் வகை 'நபரை' செயல்பாட்டு விசைகளுடன் பயன்படுத்த முடியாத்

source: Pool ID must be provided
ta_in: பூல் குறியீடு வழங்கப்பட வேண்டும்

source: Problem creating consumer {0}
ta_in: நுகர்வோர் {0} உருவாக்குவதில் சிக்கலை

source: System name cannot be null.
ta_in: கணினி பெயர் காலியாக இருக்கக்கூடாது.

source: Service level ''{0}'' is not available to consumers of organization {1}.
ta_in: {1} நிறுவனத்தின் நுகர்வோர்களுக்கு சேவை நிலை ''{0}'' கிடைக்கவில்லை.

source: Activation key ''{0}'' not found for organization ''{1}''.
ta_in: செயல்பாட்டு விசை ''{0}'' நிறுவனம் ''{1}'' க்காக காணப்படவில்லை.

source: User {0} has no roles for organization {1}
ta_in: பயனர் {0} நிறுவனம் {1} க்காக எந்த பங்குகளையும் கொண்டிருக்கவில்லை

source: User {0} has already registered a personal consumer
ta_in: பயனர் {0} ஒரு தனிப்பட்ட நுகர்வோரை ஏற்கனவே பதிவு செய்திருக்கிறார்

source: You must specify an organization for new consumers.
ta_in: புதிய நுகர்வோர்களுக்காக ஒரு நிறுவனத்தை நீங்கள் குறிப்பிட வேண்டும்.

source: User {0} cannot access organization {1}
ta_in: பயனர் {0} நிறுவத்தை {1} அணுக முடியவில்லை

source: No such consumer type: {0}
ta_in: இது போன்ற நுகர்வோர் வகை இல்லை: {0}

source: Cannot unregister {0} consumer {1} because: {2}
ta_in: நுகர்வோர் {1}ஐ பதிவுநீக்க {0} முடியாது ஏனெனில்: {2}

source: Unable to attach a subscription for a product that has no pool: {0}
ta_in: தொகுப்பகம் இல்லாத தயாரிப்புக்கு ஒரு சந்தாவை இணைக்க முடியவில்லை: {0}

source: No such consumer: {0}
ta_in: இது போன்ற நுகர்வோர் இல்லை: {0}

source: No such subscription: {0}
ta_in: இப்படி ஒரு சந்தா இல்லை: {0}

source: No such product: {0}
ta_in: இது போன்ற தயாரிப்பு இல்லை: {0}

source: Consumer with ID
ta_in: குறியீட்டுடன் நுகர்வோர்

source: Entitlement with ID ''{0}'' could not be found.
ta_in: ID உடன் உரிமத்தை''{0}'' கண்டறிய முடியவில்லை.

source: Entitlement Certificate with serial number {0} could not be found.
ta_in: உரிம சான்றிதழ் வரிசை எண் {0}-ஐ காண முடியவில்லை

source: Consumer {0} cannot be exported. A manifest cannot be made for consumer of type ''{1}''.
ta_in: வாடிக்கையாளர் {0} ஏற்ற முடியவில்லை. வாடிக்கையாளர் வகை ''{1}''-க்கு உருவாக்க முடியவில்லை.

source: Problem regenerating id cert for consumer {0}
ta_in: நுகர்வோருக்கு{0} id cert மறுஉருவாக்குவதில் பிழைநுகர்வோருக்கு{0} id cert மறு

source: The consumer with UUID {0} is not a virtual guest.
ta_in: வாடிக்கையாளர் UUID {0}-உடன் உள்ளது ஒரு மெய்நிகர் விருந்தினர் அல்ல.

source: Consumer: {0} has no entitlement for product {1}
ta_in: நுகர்வோர்: {0} தயாரிப்பு {1}-க்கு உரிமம் எதுவும் கொண்டிருக்கவில்லை

source: Subscription with ID ''{0}'' could not be found.
ta_in: ID "{0}" கொண்ட சந்தா காணப்படவில்லை.

source: Product with UUID ''{0}'' could not be found.
ta_in: "{0}" என்ற UUID கொண்ட தயாரிப்பைக் கண்டறிய முடியவில்லை.

source: Product with UUID ''{0}'' cannot be deleted while subscriptions exist.
ta_in: தயாரிப்பு UUID ''{0}'' உடன் சந்தாக்கள் இருக்கும் போது அழிக்க முடியாது.

source: Must specify product ID.
ta_in: தயாரிப்பு ஐடியைக் குறிப்பிட வேண்டியது அவசியம்.

source: couldn't generate statistics
ta_in: புள்ளிவிவரங்களை உருவாக்க முடியவில்லை

source: The quantity must be greater than 0
ta_in: அளவானது 0 விட அதிகமாக இருக்க வேண்டும்

source: Cannot add pools restricted to consumer type 'person' to activation keys.
ta_in: செயல்படுத்தல் விசைகளுக்கு நுகர்வோர் வகை 'நபர்' என அமைந்துள்ளதற்கு மட்டும் பொருந்தும் தொகுப்பகங்களைச் சேர்க்க்க முடியாது.

source: Error: Only pools with multi-entitlement product subscriptions can be added to the activation key with a quantity greater than one.
ta_in: பிழை: பல்-உரிம தயாரிப்பு சந்தாக்கள் செயல்பாட்டு விசையுடன் உள்ள ஒரு அளவை விட அதிகமான ஒன்றாக சேர்க்கப்படலாம்.

source: The quantity must not be greater than the total allowed for the pool
ta_in: பூலிற்காக அனுமதிக்கப்பட்ட மொத்தத்தை விட அளவு அதிகமாக இருக்க வேண்டும்

source: Content with id {0} could not be found.
ta_in: {0} என்ற ஐடி கொண்ட உள்ளடக்கத்தைக் கண்டறிய முடியவில்லை.

source: Error decoding the rules. The text should be base 64 encoded
ta_in: விதிகளை மறைகுறியாக்குவதில் பிழை. உரை அடிப்படை 64 மறைகுறியாக்கப்பட்டதாக இருக்க வேண்டும்விதிகளை மறைகுறியாக்குவதில் பிழை. உரை அடிப்படை 64 மறைகுறியாக்கப்பட்டதவிதிகளை மறைகுறியாக்குவதில் பிழை. உரை அடிப்படை 64 மறைகுறியாக்கப்பட்டதவிதிகளை மறைகுறியாக்விதிகளை மறைகுறியாக்க

source: couldn't read rules file
ta_in: கோப்பின் விதிமுறைகளை வாசிக்க முடியவில்லை

source: no certificate for subscription {0}
ta_in: சந்தா {0}க்கு சான்றிதழ் தேவையில்லை.

source: Subscription with id {0} could not be found.
ta_in: {0} என்ற ஐடி கொண்ட சந்தாவைக் கண்டறிய முடியவில்லை.

source: Hypervisor {0} has been deleted previously
ta_in: ஹைப்பர்வைசர் {0} முன்பாக நீக்கப்பட்டது

source: Event with ID ''{0}'' could not be found.
ta_in: நிகழ்வு ஆனது id {0} உடன் கண்டறிய முடியவில்லை

source: Could not create the Owner: {0}. Parent {1} does not exist.
ta_in: உரிமையாளரை உருவாக்க முடியவில்லை: {0}. தாய் உறுப்பு {1} இல்லை.

source: The activation key name ''{0}'' must be alphanumeric or include the characters '-' or '_'
ta_in: செயல்படுத்தல் விசை பெயர் ''{0}'' ஆனது எண் மற்றும் எழுத்து கொண்டதாகவே இருக்க வேண்டும், அல்லது '-' அல்லது '_' ஆகிய எழுத்துகளைக் கொண்டிருக்கலாம்

source: The activation key name ''{0}'' is already in use for owner {1}
ta_in: செயல்படுத்தல் விசை பெயர் ''{0}'' ஆனது ஏற்கனவே உரிமையாளர் {1} க்கு பயன்பாட்டில் உள்ளது

source: subscription with id: {0} not found.
ta_in: id: {0}-உடன் உள்ள சந்தா காணப்பட்டவில்லை.

source: ueber certificate for owner {0} was not found. Please generate one.
ta_in: ueber சான்றிதழ் உரிமையாளர்{0}-க்கு காணப்படவில்லை. ஒன்றை உருவாக்கவும்.

source: {0} file imported forcibly
ta_in: {0} கோப்பு வலுகட்டாயமாக இறக்குமதி செய்யப்பட்டது.

source: Cannot filter on both owner and consumer
ta_in: உரிமையாளர் மற்றும் நுகர்வோரை வடிக்க முடியவில்லைஉரிமையாளர் மற்றும் நுகர்வோர்உரிமையாளர் மற்றும் நுக,உரிமையாளர் மற்றும் உரஇ

source: A consumer or owner is needed to filter on product
ta_in: இந்த தயாரிப்பில் ஒரு நுகர்வோர் அல்லது உரிமையாளர் வடிக்க தேவைப்படுகிறார் இந்த தயாரிப்பில் ஒரு நுகர்வோர் அல்லது உரிமையாளர் வடிக்க வஇந்த தயாரிப்பில் ஒரு நுகர்வேர்இந்த தயாரிப்பில் ஒரு நுகஇந்த தாய

source: Subscription Pool with ID ''{0}'' could not be found.
ta_in: ID {''0} கொண்ட சந்தா தொகுப்பகம் காணப்படவில்லை.

source: Entitlement Pool with ID ''{0}'' could not be found.
ta_in: ''{0}'' என்ற ஐடி கொண்ட உரிமை தொகுப்பகத்தைக் கண்டறிய முடியவில்லை.

source: You must specify an owner key, consumer UUID, or principal name.
ta_in: ஒரு உரிமையாளர் விசை, நுகர்வோர் UUID அல்லது தலைமை பெயரைக் குறிப்பிட வேண்டும்.

source: You must specify one of owner key, consumer UUID, or principal name, but not all.
ta_in: உரிமையாளர் விசைகளில் ஒன்று, நுகர்வோர் UUID அல்லது முதன்மை பெயர் ஆகியவற்றில் ஒன்றை நீங்கள் கண்டிப்பாக குறிப்பிட வேண்டும், ஆனால் அவை எல்லாவற்றையும் அல்ல.

source: job already canceled
ta_in: பணி முன்பே ரத்து செய்யப்பட்டது

source: cannot cancel a job that is not in CREATED state
ta_in: ஒரு பணியை ரத்துசெய்ய முடியாது அதி உருவாக்கப்பட்ட நிலையில் இல்லை

source: Bad entity value.
ta_in: தவறான நிறுவன மதிப்பு

source: ConsumerType with id '
ta_in: id '-உடன் ConsumerType

source: Problem creating consumertype: {0}
ta_in: நுகர்வோர் வகை உருவாக்குவதில் சிக்கல்: {0}

source: Consumer Type with label {0} could not be found.
ta_in: {0} என்ற லேபிள் கொண்ட நுகர்வோர் வகையைக் கண்டறிய முடியவில்லை.

source: Consumer Type with id {0} could not be found.
ta_in: {0} என்ற ஐடி கொண்ட நுகர்வோர் வகையைக் கண்டறிய முடியவில்லை.

source: Not covered by a valid subscription.
ta_in: செல்லுபடியான சந்தாவினால் ஆதரிக்கப்படவில்லை.

source: Covers architecture {0} but the system is {1}.
ta_in: {0} கட்டமைப்பை ஆதரிக்கிறது, ஆனால் கணினி {1}.

source: Only covers {0} of {1} sockets.
ta_in: {1} சாக்கெட்டுகளில் {0} ஐ மட்டுமே ஆதரிக்கிறது.

source: Only covers {0} of {1} cores.
ta_in: {1} கோர்களில் {0} ஐ மட்டுமே ஆதரிக்கிறது.

source: Only covers {0}GB of {1}GB of RAM.
ta_in: {1}GB RAM இல் {0}GB ஐ மட்டுமே ஆதரிக்கிறது.

source: {2} COVERAGE PROBLEM. Covers {0} of {1}
ta_in: {2} COVERAGE PROBLEM. {1} இல் {0} ஐ மட்டுமே ஆதரிக்கிறது

source: ''{0}'' Should contain name, priority and at least one attribute
ta_in: ''{0}'' பெயர், முன்னுரிமை மற்றும் குறைந்தபட்சம் ஒரு பண்பை கொண்டுள்ளது

source: The consumer_export archive has no contents
ta_in: consumer_export காப்பகத்தில் உள்ளடக்கம் இல்லை

source: Certificate exception checking archive signature
ta_in: காப்பக கையொப்பத்தைச் சோதிக்கையில் சான்றிதழ் விலக்கம் ஏற்பட்டது

source: Unable to find product with ID:
ta_in: ID-உடன் தயாரிப்பை காண முடியவில்லை:

source: Invalid oauth consumer or secret
ta_in: தவறான oauth நுகர்வோர் அல்லது இரகசியம்

source: Error getting oauth consumer Key
ta_in: oauth நுகர்வோர் விசையில் பிழையைப் பெறுகிறது

source: The client must support at least v{0} certificates in order to use subscription: {1}. A newer client may be available to address this problem.
ta_in: கிளையன்ட்டானது சந்தாவைப் பயன்படுத்த, குறைந்தபட்சம் v{0} சான்றிதழ்களையேனும் ஆதரிக்க வேண்டும் : {1}. இந்தச் சிக்கலைச் சரி செய்ய புதிய கிளையன்ட் கிடைக்கக்கூடும்.

source: Too many content sets for certificate {0}. A newer client may be available to address this problem. See kbase https://access.redhat.com/knowledge/node/129003 for more information.
ta_in: சான்றிதழ் {0} க்கு மிக அதிக உள்ளடக்கத் தொகுப்புகள். இந்தச் சிக்கலைச் சரி செய்ய புதிய கிளையன்ட் கிடைக்கக்கூடும். மேலும் விவரங்களுக்கு kbase https://access.redhat.com/knowledge/node/129003 ஐப் பார்க்கவும்.

source: Subscription pool {0} does not exist.
ta_in: சந்தாபடுத்தல் பூல் {0} இல்லை.

source: This consumer is already subscribed to the product matching pool with id ''{0}''.
ta_in: id "{0}" பூலுடன் பொருந்தும் தயாரிப்பிற்கு இந்த நுகர்வோர் ஏற்கனவே சந்த்படுத்தப்பட்டுள்ளார்.

source: No subscriptions are available from the pool with id ''{0}''.
ta_in: ''{0}'' என்ற ஐடி கொண்ட தொகுப்பகத்தில் இருந்து எந்த சந்தாக்களும் இல்லை.

source: Consumers of this type are not allowed to subscribe to the pool with id ''{0}''.
ta_in: id ''{0}'' உடன் பூலுக்கு இந்த வகை நுகர்வோர்கள் சந்தாபடுத்த அனுமதி இல்லை.

source: Multi-entitlement not supported for pool with id ''{0}''.
ta_in: id ''{0}'' உடன் பூலிற்கான பல உரிமம் துணைபுரியவில்லை.

source: Guest''s host does not match owner of pool: ''{0}''.
ta_in: விருந்தினரின் ஹோஸ்ட் பூலின் உரிமையாளருடன் பொருந்தவில்லை: ''{0}''.

source: Pool not available to manifest consumers: ''{0}''.
ta_in: பூல் நுகர்வோர்களுக்கு இல்லை: ''{0}''.

source: Pool is restricted to virtual guests: ''{0}''.
ta_in: பூல் மெய்நிகர் விருந்தினர்களுக்கு உட்பட்டது: ''{0}''.

source: Quantity ''{0}'' is not a multiple of instance multiplier ''{1}''
ta_in: அளவு ''{0}'' ஆனது நேர்வு பெருக்கி ''{1}'' இன் மடங்காக இல்லை

source: Unable to entitle consumer to the pool with id ''{0}''.: {1}
ta_in: id ''{0}'' உடன் பூலிற்கு நுகர்வோர் உரிமையளிக்க முடியவில்லை.: {1}

source: Insufficient pool quantity available for adjustment to entitlement ''{0}''.
ta_in: ''{0}'' உரிமத்திற்கு சரிசெய்ய கிடைக்கக்கூடிய தொகுப்பக அளவு போதுமானதாக இல்லை.

source: Multi-entitlement not supported for pool connected with entitlement ''{0}''.
ta_in: ''{0}'' உரிமத்துடன் இணைந்துள்ள தொகுப்பகத்திற்கு பல-உரிமப்படுத்தல்கள் ஆதரிக்கப்படாது.

source: Unable to adjust quantity for the entitlement with id ''{0}'': {1}
ta_in: ''{0}'' ஐடி கொண்ட உரிமத்திற்கு அளவைச் சரிசெய்ய முடியவில்லை: {1}

source: This consumer is already subscribed to the product ''{0}''
ta_in: இந்த நுகர்வோர் ஏற்கனவே இந்த தயாரிப்புடன் ''{0}'' சந்தாப்படுத்தப்பட்டது

source: There are not enough free subscriptions available for the product ''{0}''
ta_in: தயாரிப்பு ''{0}'' க்கான போதுமான இலவச சந்தாக்கள் எதுவும் இல்லை

source: Consumers of this type are not allowed to the product ''{0}''
ta_in: இந்த வகை நுகர்வோர் தயாரிப்பு ''{0}''க்கு அனுமதிக்கபடுவதில்லை

source: Only virtual systems can have subscription ''{0}'' attached.
ta_in: மெய்நிகர் கணினிகளுக்கு மட்டுமே ''{0}'' சந்தா இணைக்கப்பட்டிருக்க முடியும்.

source: Unable to entitle consumer to the product ''{0}'': {1}
ta_in: தயாரிப்பு ''{0}''ஐ நுகர்வோருக்கு உரிமப்படுத்த முடியவில்லை: {1}

source: No product found for product ID {0}
ta_in: தயாரிப்பு ID {0} க்கான தயாரிப்பு எதுவும் காணப்படவில்லை

source: The attribute ''{0}'' must be an integer value.
ta_in: பண்புக்கூறு ''{0}'' ஆனது ஒரு முழு எண் மதிப்பாகவே இருக்க வேண்டும்.

source: The attribute ''{0}'' must have a positive value.
ta_in: பண்புக்கூறு ''{0}'' ஆனது நேர்க்குறி மதிப்பையே கொண்டிருக்க வேண்டும்.

source: The attribute ''{0}'' must be a long value.
ta_in: பண்புக்கூறு ''{0}'' ஆனது ஒரு long மதிப்பாகவே இருக்க வேண்டும்.

source: The attribute ''{0}'' must be a boolean value.
ta_in: பண்புக்கூறு ''{0}'' ஆனது ஒரு பூலியன் மதிப்பாகவே இருக்க வேண்டும்.

source: You cannot create a circular reference for products that ''{0}'' relies on.
ta_in: ''{0}'' சார்ந்துள்ள தயாரிப்புகளுக்கு நீங்கள் வட்டச்சுழற்சிக் குறிப்பை உருவாக்க முடியாது.

source: Name of the consumer should be shorter than {0} characters.
ta_in: {0} எழுத்துக்களை விட நுகர்வோர் பெயர் குறைவாக இருக்க வேண்டும்.

source: The fact ''{0}'' must be an integer instead of ''{1}''. No value will exist for that fact.
ta_in: உண்மை ''{0}'' ஆனது ''{1}'' க்கு பதிலாக ஒரு முழு எண்ணாக இருக்க வேண்டும். அந்த உண்மைக்கு மதிப்பு இருக்காது.

source: The fact ''{0}'' must have a positive integer value instead of ''{1}''. No value will exist for that fact.
ta_in: உண்மை ''{0}'' ஆனது ''{1}'' க்கு பதிலாக ஒரு நேர்க்குறி முழு எண்ணாக இருக்க வேண்டும். அந்த உண்மைக்கு மதிப்பு இருக்காது.

source: The consumer with UUID {0} is a virtual guest. It does not have guests.
ta_in: வாடிக்கையாளர் UUID {0}-உடன் உள்ளது ஒரு மெய்நிகர் விருந்தினர். இது விருந்தினர்களை கொண்டிருக்கவில்லை.
