Repository: candlepin/candlepin
Catalog: po/*.po
Languages: cs, es, fr, it, ja, ru, ta_in

source: Unable to attach subscription for the product "{1}": {0}.
cs: Nebylo možné připojit předplatné pro produkt „{1}“: {0}.
es: No es capaz de adjuntar suscripción para el producto “{1}”:{0}.
fr: Impossible d’attacher un abonnement pour le produit « {1} » : {0}.
it: Impossibile associare la sottoscrizione per il prodotto "{1}": {0}.
ja: 製品 "{1}" にサブスクリプションを割り当てることができません: {0}。
ru: Не удается присоединить подписку для продукта «{1}»: {0}.

source: Insufficient pool quantity available for adjustment to entitlement "{1}".
cs: Není k dispozici dostatečný počet fondu pro popupravení pro nárok „{1}“.
es: Cantidad de consorcio insuficiente disponible para ajuste a entidad “{1}”.
fr: Quantité de pool insuffisante pour ajustement possible au droit d’accès « {1} ».
ja: エンタイトルメント "{1}" に使用できるプールの数が不足しています。
ru: Недостаточное число буферов для корректировки прав доступа "{1}".

source: Multi-entitlement not supported for pool connected with entitlement "{1}".
cs: Vícero-nárokovost není podporována pro fond připojení s nárokem „{1}“.
es: Multi-entidad no admitida para consorcio conectado con entidad “{1}”.
fr: Droits d’accès multiples non pris en charge pour le pool associé au droit d’accès « {1} ».
ja: エンタイトルメント "{1}" に接続しているプールでは、マルチエンタイトルメントはサポートされていません。
ru: Множественные права не поддерживаются для буфера, связанного с правом «{1}».

source: Unable to adjust quantity for the entitlement with id "{1}": {0}
cs: Nebylo možné uzpůsobit množství pro nárok s identifikátorem „{1}“:{0}
es: No es capaz de adjuntar cantidad para el entorno con id “{1}”: {0}
fr: Impossible d’ajuster la quantité pour le droit d’accès ayant comme id « {1} » : {0}
ja: ID "{1}" のエンタイトルメント数を調整することはできません: {0}
ru: Не удается скорректировать количество для права с идентификатором «{1}»: {0}

source: Activation key ID is null or empty
cs: Identifikátor aktivačního klíče je nulový nebo prázdný
es: ID de clave de activación es nula o está vacía
fr: L’ ID de la clé d’activation est nul ou vide
it: L''ID della chiave di attivazione è nullo o vuoto
ja: アクティベーションキー ID は null あるいは空です
ru: Идентификатор ключа активации - null или пустой

source: Activation key with ID "{0}" could not be found.
cs: Aktivační klíč s identifikátorem „{0}“ nebylo možné nalézt.
es: No se pudo hallar clave de activación con ID “{0}”.
fr: Impossible de trouver la clé d’activation avec l’ID "{0}".
it: Non è stata trovata la chiave di attivazione con ID "{0}".
ja: ID "{0}" のアクティベーションキーが見つかりませんでした。
ru: Не удалось найти ключ активации с идентификатором «{0}».

source: The activation key name "{0}" must be alphanumeric or include the characters "-" or "_"
cs: Je třeba, aby název „{0}“ aktivačního klíče byl tvořen písmeny a číslicemi (a dále ještě může obsahovat znaky „-“ a „_“)
es: El nombre “{0}” de la clave de activación debe ser alfanumérica o incluir los caracteres ‘-’ o ‘_’
fr: Le nom de la clé d’activation "{0}" doit contenir des caractères alphanumériques ou les caractères "-" ou "_"
it: Il nome della chiave di attivazione "{0}" deve includere solo lettere, cifre, "-" o "_"
ja: アクティベーションキーの名前 "{0}" は、アルファベットと数字の組み合わせにするか、"-" または "_" の記号を含ませてください
ru: Имя ключа активации «{0}» должно быть буквенно-цифровым или включать символы «-» или «_»

source: Pools cannot be added to activation keys while the org is operating in simple content access mode
cs: Pokud je organizace provozována v režimu jednoduchého přístupu k obsahu, není možné k aktivačním klíčům přidávat fondy
es: Consorcios no pueden ser añadidos para claves de activación mientras el org está operando en modo de acceso al contenido simple

source: Pool ID "{0}" has already been registered with this activation key
cs: Pro tento aktivační klíč už byl zaregistrován fond s identifikátorem „{0}“
es: El ID de consorcio “{0}” ya ha sido registrado con esta clave de activación
fr: L’ID de pool "{0}" a déjà été enregistré avec cette clé d’activation
it: Il pool con ID "{0}" è stato già registrato con questa chiave di attivazione
ja: プール ID "{0}" は、このアクティベーションキーで既に登録されています
ru: Пул с ID «{0}» уже зарегистрирован с этим ключом активации

source: Product ID "{0}" has already been registered with this activation key
cs: Tímto aktivačním klíčem už byl zaregistrován identifikátor produktu „{0}“
es: El ID de producto “{0}” ya ha sido registrado con esta llave de activación
fr: L’ID de produit "{0}" a déjà été enregistré avec cette clé d’activation
it: Il prodotto con ID "{0}" è stato già registrato con questa chiave di attivazione
ja: 製品 ID "{0}" は、このアクティベーションキーで既に登録されています
ru: Продукт с ID «{0}» уже зарегистрирован с этим ключом активации

source: Pool with id {0} could not be found.
cs: Fond s identifikátorem {0} nebylo možné nalézt.
es: No se encontró el consorcio con ID {0}.
fr: Impossible de trouver le pool avec l’ID {0}.
it: Non è stato trovato il pool con ID {0}.
ja: id {0} のプールは見つかりませんでした。
ru: Пул с ID {0} не найден.
ta_in: {0} என்ற ஐடி கொண்ட தொகுப்பகத்தைக் கண்டறிய முடியவில்லை.

source: Product with id {0} could not be found.
cs: Produkt s identifikátorem {0} nebylo možné nalézt.
es: No se encontró el producto con ID {0}.
fr: Le produit avec l’ID {0} est introuvable.
it: Non è stato trovato il prodotto con ID {0}.
ja: ID が {0} の製品は見つかりませんでした。
ru: Продукт ID «{0}» не найден.

source: A CDN with the label {0} already exists
cs: CDN s jmenovkou {0} už existuje
es: CDN con etiqueta {0} ya existe
fr: Un CDN ayant comme étiquette {0} existe déjà
ja: ラベルが {0} の CDN はすでに存在します
ru: Сеть CDN с меткой {0} уже существует

source: CDN certificate has null key or cert.
cs: Certifikát CDN má nulový klíč nebo certifikát.
es: Certificado CDN tiene clave o certificado nulo.
fr: Certificat CND a un cert ou une clé non valide.
ja: CDN 証明書には null キーまたは証明書があります。
ru: Сертификат CDN имеет нулевой ключ или сертификат.

source: No such content delivery network: {0}
cs: Žádná taková síť pro doručování obsahu: {0}
es: No existe dicha red de entrega de contenido: {0}
fr: Pas de tel réseau de livraison de contenu : {0}
it: Rete per la distribuzione dei contenuti non trovata: {0}
ja: そのようなコンテンツ配信ネットワークはありません: {0}
ru: Нет сети доставки содержимого: {0}

source: No cloud registration information provided
cs: Nezadány žádné údaje pro cloudovou registraci
es: No ha proporcionado ninguna información de registro de nube
fr: Aucune information sur l’abonnement Cloud n’est fournie
ja: クラウド登録情報の提供はありません
ru: Информация о регистрации в облаке не предоставлена

source: Request is missing cloud provider type (e.g. amazon, gcp, azure)
cs: V požadavku chybí typ poskytovatele cloudu (např. amazon, gcp, azure)
es: Solicitud es tipo de proveedor de nube ausente (p.ej., amazon, gcp, azure)

source: cloud provider or account details could not be resolved to an organization
cs: poskytovatel cloudu nebo podrobnosti o účtu nebylo možné přeložit na organizaci
es: proveedor de nube o detalles de cuenta no pudo ser resuelto para una organización
fr: les détails fournisseur ou compte-cloud n’ont pas pu être résolus pour une organisation
ja: クラウドプロバイダーやアカウントの詳細が組織に解決できませんでした
ru: не удалось определить организацию по поставщику облачных услуг или данным учетной записи

source: unknown cloud authorization version
cs: neznámá verze cloudového pověření
es: versión de autorización de nube desconocida

source: Cloud registration is not supported by this Candlepin instance
cs: Cloudová registrace není touto instancí Candlepin podporována
es: Registro de nube no está admitida por esta instancia de Candlepin
fr: L’abonnement Cloud n’est pas pris en charge par cette instance Candlepin
ja: この Candlepin インスタンスでは、クラウド登録はサポートされていません
ru: Регистрация в облаке не поддерживается этим экземпляром Candlepin

source: Cloud registration is not supported for the type of offering the client is using
cs: Cloudová registrace není podporována klientem používaným typem nabídky
es: Registro de nube no está admitida para el tipo de oferta del cliente que está utilizando

source: Cloud account ID is null or empty
cs: Identifikátor cloudového účtu je nulový nebo prázdný
es: ID de cuenta de nube es nulo o está vacío

source: An unexpected exception occurred while scheduling job "{0}"
cs: Při plánování úlohy „{0}“ došlo k neočekávané výjimce
es: Sucedió una excepción inesperada mientras planificaba tarea “{0}”
fr: Exception inattendue lors de la programmation de la tâche "{0}"
ja: ジョブ "{0}" のスケジュール中に予期しない例外が発生しました
ru: При планировании задания «{0}» произошло неожиданное исключение

source: cloud account ID could not be resolved
cs: identifikátor cloudového účtu nebylo možné přeložit
es: el ID de cuenta de la nube no pudo ser resuelto

source: cloud instance ID could not be resolved
cs: identifikátor cloudové instance nebylo možné přeložit
es: el ID de instancia de la nube no pudo ser resuelto

source: cloud provider could not be resolved
cs: poskytovatele cloudu nebylo možné přeložit
es: no pudo ser resuelto el proveedor de nube

source: offer ID could not be resolved
cs: identifikátor nabídky nebylo možné přeložit
es: no pudo ser resuelto el ID ofrecido

source: product IDs could not be resolved
cs: identifikátory produktů nebylo možné přeložit
es: los ID del producto no pudo ser resuelto

source: Organization {0} does not exist
cs: Organizace {0} neexistuje
es: La organización de {0} no existe
fr: L’organisation {0} n’existe pas
it: L''organizzazione {0} non esiste
ja: 組織 {0} は存在しません
ru: Организация {0} не существует

source: Consumer package profile uploads are not implemented
cs: Nahrávání profilů balíčků spotřebitele nejsou implementována
es: Las subidas de perfil de paquete de consumido no están implementadas

source: Insufficient permissions
cs: Nedostatečná oprávnění
es: Permisos insuficientes
fr: Permissions insuffisantes
it: Permessi non sufficienti
ja: 十分な権限がありません
ru: Недостаточно полномочий
ta_in: பற்றாக்குறையான அனுமதிகள்

source: The 'environmentId' query parameter cannot be used without also specifying the 'owner' query parameter.
cs: Parametr dotazu „environmentId“ (identifikátor prostředí) nebylo možné použít, když zároveň nebyl zadán parametr dotazu „owner“ (vlastník).
es: El parámetro de solicitud 'envirenmentld' no puede ser utilizado sin además especificar el parámetro de solicitud 'owner' del propietario.

source: Must specify at least one search criteria.
cs: Je třeba zadat alespoň jedno vyhledávací kritérium.
es: Debe especificar por lo menos un criterio.
fr: Au moins un critère de recherche doit être spécifié.
it: Almeno un criterio di ricerca deve essere specificato.
ja: 検索基準を少なくとも 1 つ指定してください。
ru: Необходимо указать критерий поиска.

source: This endpoint does not support returning more than {0} results at a time, please use paging.
cs: Tento koncový bod nepodporuje vracení více než {0} výsedků naráz – prosím použijte stránkování.
es: Este punto final no admite devolver más de {0} resultados a la vez, utilice paginado.
fr: Ce point de terminaison ne permet pas de renvoyer plus de résultats que {0} à la fois, veuillez utiliser la pagination.
ja: このエンドポイントは、一度に{0} 件以上の結果を返すことに対応していません。
ru: Эта конечная точка не поддерживает возврат более {0} результатов за раз. Используйте разбиение на страницы.

source: Consumer with id {0} could not be found.
cs: Spotřebitele s identiffikátorem {0} nebylo možné nalézt.
es: No se encontró el consumidor con ID {0}.
fr: Le consommateur avec l’ID {0} est introuvable.
it: Impossibile trovare l''utenza con id {0}.
ja: ID が {0} のコンシューマーは見つかりませんでした。
ru: Клиент с ID {0} не найден.

source: No UUIDs provided.
cs: Nezadány žádné UUID identifikátory.
es: No proporcionó ningunos de los UUID.
fr: Aucun UUID fourni.
it: Nessun UUID fornito.
ja: UUID がありません。
ru: UUID не предоставлены.

source: Unit type must be specified.
cs: Je třeba zadat typ jednotky.
es: El tipo de unidad debe estar especificado.
fr: Le type d’unité doit être spécifié.
ja: ユニットタイプを指定してください。
ru: Тип модуля должен быть указан.

source: Invalid unit type: {0}
cs: Neplatný typ jednotky: {0}
es: Tipo de unidad no válido: {0}
fr: Type d’unité non valide : {0}
ja: 無効なユニットタイプ: {0}
ru: Неправильный тип модуля: {0}

source: Problem creating unit {0}
cs: Problém při vytváření jednotky {0}
es: Problema al crear unidad {0}
fr: Problème lors de la création de l’unité {0}
it: Problema nella creazione dell''unità {0}
ja: ユニット {0} の作成に問題があります
ru: Не удалось создать {0}

source: The consumer cannot use the supplied content access mode.
cs: Spotřebitel nemůže použít zadaný režim přístupu k obsahu.
es: El consumidor no puede utilizar del modo de acceso del contenido proporcionado.
fr: Le consommateur ne peut pas utiliser le mode d’accès au contenu fourni.
ja: コンシューマーは、指定されたコンテンツアクセスモードを使用できません。
ru: Потребитель не может использовать предоставленный режим доступа к контенту.

source: The consumer cannot be assigned a content access mode.
cs: Spotřebiteli nemůže být přiřazen režim přístupu k obsahu.
es: El consumidor no puede estar asignado a un contenido en modo de acceso.
fr: On ne peut pas assigner au consommateur un mode d’accès au contenu.
ja: コンシューマーには、コンテンツアクセスモードを割り当てることができません。
ru: Потребителю нельзя назначить режим доступа к контенту.

source: A unit type of "person" cannot be used with activation keys
cs: Jednotka typu „osoba“ nemůže být použita s aktivačními klíči
es: Un tipo de unidad de “person” no puede ser utilizado con claves de activación
fr: Le type d’unité « personne » ne peut pas être utilisé avec des clés d’activation
ja: "person" のユニットタイプは、アクティベーションキーで使用できません
ru: Тип модуля «person» не может использоваться с ключами активации

source: You may not create a manifest consumer via Subscription Manager.
cs: Nemůžete vytvářet spotřebitele manifestu prostřednictvím správy předplatného.
es: Puede que no crea un consumidor manifestado por medio de Gestor de Suscripción.
fr: Vous ne pourrez sans doute pas créer de consommateur de manifeste par l’intermédiaire du gestionnaire d’abonnements.
ja: サブスクリプションマネージャーでは、マニフェストのコンシューマーを作成できません。
ru: Нельзя создавать потребителя манифеста через Диспетчер подписок.

source: System name cannot begin with # character
cs: Název systému nemůže začínat na znak #
es: Nombre de sistema no puede comenzar por el carácter #
fr: Le nom du système ne peut pas commencer par le caractère #
it: Il nome del sistema non può iniziare con il carattere #
ja: システム名は # 文字で開始できません
ru: Имя системы не может начинаться с #.
ta_in: கணினி பெயர் # எழுத்துடன் ஆரம்பிக்காது

source: System name cannot contain most special characters.
cs: Název systému nemůže obsahovat téměř žádné ze speciálních znaků.
es: Nombre de sistema no puede contener la mayoría de caracteres especiales.
fr: Le nom du système ne peut pas contenir la plupart des caractères spéciaux.
it: Il nome del sistema non può contenere gran parte dei caratteri speciali.
ja: システム名にはほとんどの特殊記号を含めることができません。
ru: Имя системы не должно содержать специальных символов.
ta_in: கணினி பெயரானது அதிக குறிப்பிட்ட எழுத்துக்களை கொண்டிருக்கவில்லை.

source: User "{0}" has no roles for organization "{1}"
cs: Uživatel „{0}“ nemá pro organizaci „{1}“ žádnou roli
es: El usuario “{0}” no tiene roles para organización “{1}”
fr: L’utilisateur « {0} » ne possède pas de rôles pour l’organisation « {1} »
it: L''utente "{0}" non ha ruoli per l''organizzazione "{1}"
ja: ユーザー "{0}" は組織 "{1}" 用のロールを持っていません
ru: У пользователя «{0}» нет ролей для организации «{1}»

source: User "{0}" has already registered a personal consumer
cs: Uživatel „{0}“ už má zaregistrovaného osobního spotřebitele
es: El usuario “{0}” ya tiene registrado un consumidor personal
fr: L’utilisateur {0} est déjà enregistré comme consommateur personnel
ja: ユーザー "{0}" はすでにパーソナルコンシューマーを登録済みです
ru: Пользователь «{0} уже зарегистрировал личного потребителя

source: You must specify an organization for new units.
cs: U nových jednotek je zapotřebí uvést organizaci.
es: Debe especificar una organización para nuevas unidades.
fr: Une organisation doit être spécifiée pour les nouvelles unités.
it: Specificare una organizzazione per le nuove unità.
ja: 新しいユニット用の組織を指定してください。
ru: Для новых групп необходимо выбрать организацию.

source: Client is not authorized to register with any organization
cs: Klient není pověřen pro zaregistrování se u žádné organizace
es: El cliente no está autorizado para registrar con cualquier organización
fr: Le client n’est pas autorisé à s’enregistrer auprès d’une quelconque organisation
it: Il client non è autorizzato a registrarsi con alcuna organizzazione
ja: クライアントには、どの組織にも登録する権限がありません
ru: Клиент не имеет права регистрироваться в какой-либо организации

source: {0} is not authorized to register with organization {1}
cs: {0} není pověřen/a pro zaregistrování se u organizace {1}
es: {0} no está autorizado para registrar con organización {1}
fr: {0} n’est pas autorisé à s’enregistrer auprès de notre organisation {1}
it: {0} non è autorizzato a registrarsi con l''organizzazione {1}
ja: {0} は、組織 {1} への登録を承認されていません
ru: {0} не авторизован для регистрации в организации {1}

source: owner with key: {0} was not found.
cs: vlastník s klíčem: {0} nenalezen.
es: Propietario con clave: {0} no se encontró.
fr: impossible de trouver le propriétaire avec la clé : {0}.
it: Non è stato trovato il proprietario con la chiave: {0}.
ja: キー: {0} を持つ所有者は見つかりません。
ru: владелец с ключом {0} не найден.
ta_in: விசையுடன் உரிமையாளர்: {0} காணப்படவில்லை.

source: Error occurred while queueing job: {0}
cs: Při zařazování úlohy do fronty došlo k chybě: {0}
es: Sucedió un error mientras solicitaba tarea: {0}

source: Problem updating unit {0}
cs: Problém při aktualizaci jednotky {0}
es: Problema al actualizar la unidad {0}
fr: Problème lors de la mise à jour de l’unité {0}
it: Problema aggiornamento unità {0}
ja: ユニット {0} の更新に問題があります
ru: Не удалось обновить {0}

source: This consumer cannot be assigned a content access mode
cs: Tomuto spotřebiteli nemůže být přiřazen režim přístupu k obsahu
es: Este consumidor no puede ser asignado un modo de acceso del contenido
fr: On ne peut pas assigner au consommateur un mode d’accès au contenu
ja: このコンシューマーには、コンテンツアクセスモードを割り当てることができません
ru: Потребителю нельзя назначить режим доступа к контенту

source: This consumer cannot use the supplied content access mode: {0}
cs: Tento spotřebitel nemůže použít zadaný režim přístupu k obsahu: {0}
es: Este consumidor no puede utilizar el modo de acceso del contenido proporcionado: {0}
fr: Le consommateur ne peut pas utiliser le mode d’accès au contenu fourni : {0}
ja: このコンシューマーは、指定されたコンテンツアクセスモードを使用できません: {0}
ru: Потребитель не может использовать предоставленный режим доступа к контенту: {0}

source: Environment with ID "{0}" could not be found.
cs: Prostředí s identifikátorem „{0}“ nebylo možné najít.
es: No se pudo encontrar el entorno con ID “{0}”.
fr: Le type d’unité avec l’ID "{0}" est introuvable.
it: Non è stato trovato l''ambiente con l''ID "{0}".
ja: ID が "{0}" の環境は見つかりませんでした。
ru: Не удалось найти среду с идентификатором «{0}».

source: Environment with name "{0}" could not be found.
cs: Prostředí nazvané „{0}“ nebylo nalezeno.
es: Entorno con nombre “{0}” no pudo ser encontrado.
fr: L’environnement intitulé "{0}" n’a pas pu être trouvé.
it: Non è stato trovato l''ambiente con il nome "{0}".
ja: "{0}" という名前の環境が見つかりませんでした。
ru: Не удалось найти среду с именем «{0}».

source: Environment could not be found using provided details.
cs: Pro zadané podrobnosti nebylo možné najít prostředí.
es: Entorno no pudo ser encontrado utilizando detalles proporcionados.
fr: L’environnement n’a pas pu être trouvé en utilisant les détails fournis.
it: Non è stato trovato l''ambiente usando i dettagli forniti.
ja: 提供された詳細を使用して環境を見つけることができませんでした。
ru: Не удалось найти среду с использованием предоставленных сведений.

source: Environment "{0}" specified more than once.
cs: Prostředí „{0}“ zadáno více než jednou.
es: Entorno “{0}” especificado más de una vez.
fr: Environnement "{0}" spécifié plus d’une fois.
it: L''ambiente "{0}" è stato specificato più di una volta.
ja: 環境 "{0}" が複数回指定されています。
ru: Среда «{0}» указана более одного раза.

source: Problem updating unit {0}. Hypervisor id: {1} is already used.
cs: Problém při aktualizaci jednotky {0}. Identifikátor hypervizoru: {1} už je používán.
es: Problema actualizando unidad {0}. ID hipervisor: {1} ya es utilizado.
fr: Problème lors de la mise à jour de l’unité {0}. Id Hyperviseur : {1} déjà utilisé.
ja: ユニット {0} の更新に問題があります。ハイパーバイザー id: {1} は既に使用中です。
ru: Проблема при обновлении модуля {0}. Идентификатор гипервизора: {1} уже используется.

source: Consumer with UUID {0} was already deleted.
cs: Spotřebitel s UUID {0} už byl smazán.
es: Consumidor con UUID {0} ya fue borrado.
fr: Le consommateur ayant pour UUID {0} a déjà été supprimé.
ja: UUID が {0} のコンシューマーはすでに削除されました。
ru: Потребитель с UUID {0} уже удален.

source: Cannot unregister {0} {1} because: {2}
cs: Nebylo možné odregistrovat {0} {1} protože: {2}
es: No puede cancelar registro {0} {1} porque: {2}
fr: Impossible d’annuler l’enregistrement {0} {1} car : {2}
it: Impossibile rimuovere registrazione {0} {1} perchè: {2}
ja: 次の理由で {0} {1} を登録解除できません: {2}
ru: Не удалось удалить регистрацию {0} {1}. Причина: {2}

source: Invalid certificate serial; serials may only contain numeric characters: {}
cs: Neplatný sériové číslo certifikátu – ta mohou obsahovat pouze číslice: {}
es: Serial de certificado no válido; los seriales solo pueden contener caracteres numéricos: {}

source: Content access mode does not allow this request.
cs: Režim přístupu k obsahu nepovoluje tento požadavek.
es: Modo de acceso al contenido no permite esta solicitud.
fr: Le mode d’accès au contenu n’autorise pas cette requête.
it: La modalità di accesso al contenuto non permette questa richiesta.
ja: コンテンツアクセスモードは、この要求を許可しません。
ru: Режим доступа к данным не разрешает этот запрос.

source: Cannot retrieve content access certificate for consumer: {0}
cs: Nebylo možné získat certifikát pro přístup k obsahu pro spotřebitele: {0}
es: No se puede obtener certificado de acceso del contenido para consumidor: {0}

source: Unable to create content access payload
cs: Nebylo možné vytvořit náklad přístupu k obsahu
es: No es capaz de crear contenido de derecho de acceso

source: Unable to retrieve or create anonymous content access certificate for consumer
cs: Nebylo možné získat nebo vytvořit certifikát pro anonymní přístup k obsahu pro spotřebitele
es: No es capaz de obtener o crear contenido anónimo del certificado de acceso para consumidor

source: Cannot create export for anonymous cloud consumer
cs: Nebylo možné vytvořit export pro anonymního cloudového spotřebitele
es: No se puede crear exportación para consumidor de nube anónimo

source: Unable to create entitlement certificate archive
cs: Nebylo možné vytvořit archiv s certifikátem nároku
es: No se pudo crear archivo de certificado de derechos
fr: Impossible de créer l’archive du certificat de droits d’accès
it: Impossibile creare l''archivio del certificato per l''entitlement
ja: エンタイトルメント証明書アーカイブを作成できません
ru: Не удалось создать архив сертификатов
ta_in: உரிம சான்றிதழ் காப்பகத்தை உருவாக்க முடியவில்லை

source: Cannot bind by multiple parameters.
cs: Nebylo možné navázat na vícero parametry.
es: No puede vincular múltiples parámetros.
fr: Impossible de lier par des paramètres multiples.
it: Impossibile eseguire una associazione tramite parametri multipli.
ja: 複数のパラメーターでバインドできません。
ru: Нельзя привязать несколько параметров.
ta_in: பல அளவுருக்களை பிணைக்க முடியவில்லை

source: Cannot specify a quantity when auto-binding.
cs: Při auto-binding není možné zadat množství.
es: No se puede especificar una cantidad al autovincular.
fr: Impossible de spécifier une quantité lors de la liaison automatique.
it: Non è possibile specificare una quantità con una associazione automatica.
ja: 自動バインド時に数量を指定できません。
ru: Не разрешается указывать количество при автоматической привязке.
ta_in: தானியக்க-பிணைப்பின் போது ஒரு அளவை குறிப்பிட முடியாது.
