Repository: candlepin/candlepin
Catalog: po/*.po
Languages: cs, es, fr, it, ja, ru, ta_in

source: username is null or empty
cs: uživatelské jméno je nula nebo prázdné
es: nombre de usuario nulo o vacío
fr: nom d’utilisateur nul ou vide
it: il nome utente è nullo o vuoto
ja: ユーザー名は null または空です
ru: имя пользователя нулевое или пустое

source: role data is null or empty
cs: data role jsou nula nebo prázdná
es: datos del rol nulos o vacíos
fr: données de rôle nulles ou vides
it: i dati del ruolo sono nulli o vuoti
ja: ロールデータは null または空です
ru: данные роли нулевые или пустые

source: role name not specified
cs: název role nezadán
es: nombre del rol no especificado
fr: nom de rôle non spécifié
it: nome del ruolo non specificato
ja: ロール名は指定されていません
ru: не указано название роли

source: Role already exists: {0}
cs: Role už existuje: {0}
es: El rol ya existe: {0}
fr: Rôle déjà existant : {0}
it: Il ruolo esiste già: {0}
ja: ロールはすでに存在します: {0}
ru: Роль уже существует: {0}

source: Access type NONE not supported.
cs: Typ přístupu NONE není podporován.
es: Tipo de acceso NONE no está soportado.
fr: Le type d’accès NONE n’est pas pris en charge.
it: Il tipo di accesso NONE non è supportato.
ja: アクセスタイプ NONE はサポートされていません。
ru: Тип "NONE" не поддерживается.
ta_in: அணுகல் வகை NONE க்கு துணைபுரியவில்லை.

source: couldn''t read rules file
cs: nebylo možné načíst soubor s pravidly
es: No pudieron leer reglas del archivo
fr: impossible de lire le fichier des règles
it: non è stato possibile leggere il file delle regole
ja: ルールファイルを読み込めませんでした
ru: ошибка чтения файла правил

source: Standalone candlepin does not support redeeming a subscription.
cs: Samostatný candlepin nepodporuje vykupování předplatného.
es: Candlepin autónomo no admite redimir una suscripción.
fr: L’application autonome Candlepin ne prend pas en charge l’échange d’abonnements.
it: Candlepin standalone non supporta il redimere di una sottoscrizione
ja: 単独型の candlepin では、サブスクリプションの引き換えサポートは行っていません。
ru: Автономный candlepin не может получать подписки.
ta_in: தனியாகநிற்கும் candlepin ஒரு சந்தாவை மீட்டெடுப்பதற்கு துணைபுரியவில்லை.

source: email is required for notification
cs: pro notifikace je zapotřebí e-mail
es: se requiere correo-e para notificación
fr: adresse électronique requise pour les notifications
it: email necessaria per la notifica
ja: 通知用の電子メールが必要です
ru: Необходимо указать адрес для получения уведомлений.
ta_in: அறிவிப்பிற்கு மின்னஞ்சல் தேவைப்படுகிறது

source: email locale is required for notification
cs: pro notifikace je třeba uvést místní a jazyková nastavení pro e-mail
es: se requiere correo-e local para notificación
fr: paramètres régionaux d’adresse électronique requis pour les notifications
it: email locale necessaria per la notifica
ja: 通知用の電子メール言語が必要です
ru: Необходимо выбрать язык уведомлений.
ta_in: அறிவிப்பிற்கு மின்னஞ்சல் உள்ளமை தேவைப்படுகிறது

source: Your subscription redemption is being processed and should be available soon. You will be notified via email once it is available. If you have any questions, additional information can be found here: https://access.redhat.com/kb/docs/DOC-53864.
cs: Vyplacení vašeho předplatného je zpracováváno a mělo by být brzy k dispozici. Jakmile bude dostupné, budete na to upozorněni e-mailem. Pokud máte jakékoli otázky, pak další informace jsou k dispozici zde: https://access.redhat.com/kb/docs/DOC-53864.
es: Su expiración de suscripción está siendo procesada y estaría disponible pronto. Será notificado por correo-e una vez que está disponible. Si tiene cualquier pregunta, puede encontrar información adicional aquí: https://access.redhat.com/kb/docs/DOC-53864.

source: A subscription with the ID "{0}" could not be found.
cs: Předplatné s identifikátorem „{0}“ nebylo možné nalézt.
es: No se pudo encontrar una suscripción con ID “{0}”.
fr: Impossible de trouver un abonnement avec l’ID "{0}".
it: Non è stata trovata una sottoscrizione con l''ID "{0}".
ja: ID が "{0}" のサブスクリプションが見つかりませんでした。
ru: Подписка с ID «{0}» не найдена.

source: user data is null or empty
cs: data uživatele jsou nula nebo prázdná
es: los datos del usuario son nulos o están vacíos
fr: données d’utilisateur nulles ou vides
it: i dati dell''utente sono nulli o vuoti
ja: ユーザーデータは null または空です
ru: данные пользователя нулевые или пустые

source: Username not specified
cs: Nezadáno uživatelské jméno
es: ID de usuario no especificado
fr: Nom d’utilisateur non spécifié
it: Nome utente non specificato
ja: ユーザー名は指定されていません
ru: Имя пользователя не указано

source: User already exists: {0}
cs: Uživatel už existuje: {0}
es: Ya existe el usuario: {0}
fr: L’utilisateur existe déjà : {0}
it: L''utente esiste già: {0}
ja: ユーザーはすでに存在します: {0}
ru: Пользователь уже существует: {0}

source: {0} (Temporary)
cs: {0} (dočasné)
es: {0} (temporal)
it: {0} (temporaneo)

source: None of the subscriptions on the activation key were available for attaching.
cs: Nebyla k dispozici žádná předplatná na aktivačním klíči pro připojení.
es: Ninguna de las suscripciones en la clave de activación estaba disponible para adjuntar.
fr: Aucun abonnement lié à la clé d’activation ne peut être attaché.
it: Nessuna delle sottoscrizioni nella chiave di attivazione era disponibile per l''associazione automatica.
ja: 割り当てに使用できるアクティベーションキーのサブスクリプションはありません。
ru: Нет доступных для прикрепления подписок на ключ активации.

source: Cannot bind to pool "{0}" in activation key "{1}": {2}
cs: Nebylo možné navázat na fond „{0}“ v aktivačním klíči „{1}“: {2}
es: No puede vincular a comunidad “{0}” en clave de activación “{1}”: {2}
fr: Impossible de créer la liaison au pool "{0}" dans la clé d’activation "{1}" : {2}
ja: アクティベーションキー "{1}" でプール "{0}" にバインドできません: {2}
ru: Не удается выполнить привязку к буферу «{0}» в ключе активации «{1}»: {2}

source: During consumer cloud creation more than one cloud provider facts found
cs: V průběhu vytváření cloudu spotřebitele byl nalezen jeden nebo více faktů o poskytovateli
es: Durante la creación de la nube del consumidor se encontró más que un proveedor de nube

source: No such unit type(s): {0}
cs: Žádné takové typy jednotek: {0}
es: No existe(n) tal(es) tipo(s) de unidad: {0}
fr: Type d’unité inconnu : {0}
it: Tipo di unità non trovata: {0}
ja: そのようなユニットタイプは存在しません: {0}
ru: Нет таких типов: {0}

source: Failed to parse parameter "{0}"; expected format: key:value
cs: Nepodařilo se zpracovat parametr „{0}“ – očekávaný formát: klíč:hodnota
es: No es capaz de interpretar el parámetro “{0}”; formato esperado: clave:valor
fr: Échec de l''analyse du paramètre "{0}" ; format attendu : clé:valeur
it: Impossibile analizzare il parametro "{0}"; il formato atteso è chiave:valore
ja: パラメーター "{0}" の解析に失敗しました、期待される形式: key:value
ru: Не удалось проанализировать параметр «{0}»; предполагаемый формат: ключ:значение

source: collection contains null elements
cs: sada obsahuje prázdné prvky
es: la colección contiene elementos nulos

source: map contains null elements
cs: mapa obsahuje prázdné prvky
es: relación contiene elementos nulos
it: la mappa contiene elementi nulli

source: Unable to parse date parameter
cs: Nebylo možné zpracovat parametr date (datum)
es: No es capaz de interpretar el parámetro de fecha
fr: Impossible d’analyser le paramètre de date
it: Impossibile analizzare il parametro di una data
ja: date パラメーターを解析できません
ru: Не удалось обработать параметр даты

source: Please use SSL when accessing protected resources
cs: Pro přístup ke chráněným prostředkům používejte SSL
es: Utilice SSL cuando acceda a recursos protegidos
fr: Veuillez utiliser SSL lorsque vous accédez à des ressources protégées
it: Usare SSL per accedere a risorse protette
ja: 保護されたリソースにアクセスする場合は SSL を使用してください
ru: Используйте SSL при доступе к защищенным ресурсам

source: Candlepin is in Suspend mode, please check /status resource to get more details
cs: Candlepin se nachází v uspaném režimu – další podrobnosti obdržíte zkontrolováním prostředku /status
es: Candlepin está en modo Suspendido, compruebe recurso de /status para obtener más detalles
fr: Candlepin est en mode Attente, veuillez vérifier le /status de la ressource pour obtenir plus de détails
it: Candlepin è in modalità sospesa, controllare la risorsa /status per ulteriori dettagli
ja: Candlepin はサスペンドモードです。詳細は、/status リソースを確認してください
ru: Candlepin находится в режиме ожидания, для получения дополнительных сведений проверьте ресурс /status

source: page size cannot exceed {0} elements
cs: velikost stránky nemůže překročit {0} prvků
es: el tamaño de página no puede superar {0} elementos

source: param "{0}" must be a positive integer
cs: je třeba, aby parametr „{0}“ bylo kladné celé číslo
es: el parámetro “{0}” debe ser un entero positivo

source: the order parameter must be either "ascending" or "descending"
cs: je třeba, aby parametr order (pořadí) byl buď „ascending“ (vzestupně) nebo „descending“ (sestupně)
es: el parámetro de ordenación debe ser o bien «ascendente» o bien «descendente»
fr: le paramètre d’ordre doit être soit « ascendant » , ou « descendant »
it: il parametro order deve essere "ascending" o "descending"
ja: order のパラメーターは、"ascending" (昇順) または "descending" (降順) にしてください
ru: параметр направления сортировки должен быть «ascending» или «descending»

source: Owner does not yet exist
cs: Vlastník zatím ještě neexistuje
es: Aún no existe el propietario

source: Owner is not yet entitled
cs: Vlastník zatím ještě nemá nárok
es: El propietario aún no tiene derecho

source: Anonymous owner not yet created upstream of candlepin
cs: Anonymní vlastník zatím ještě nevytvořil nadřazené pro candlepin
es: Propietario anónimo aún no creado por encima de acceso

source: Anonymous owner not yet entitled upstream of candlepin
cs: Anonymní vlastník zatím ještě nenárokoval nadřazené pro candlepin
es: Propietario anónimo aún titulado por encima de la vela

source: Organization
cs: Organizace
es: Organización
fr: Organisation
it: Organizzazione
ja: 組織
ru: Организация
ta_in: நிறுவனம்

source: {0} with ID(s) {1} could not be found.
cs: {0} s identifikátory {1} nebylo možné nalézt.
es: No se pudo encontrar {0} con ID {1}.
it: Non è stato trovato "{0}" con ID "{1}".

source: Invalid Content-Type {0}
cs: Neplatný Content-Type {0}
es: Content-Type {0} no válido
fr: Type de contenu non valide {0}
it: Content-Type {0} non valido
ja: 無効なコンテンツタイプ {0}
ru: Неправильное значение Content-Type {0}

source: No ID for upstream subscription management application.
cs: Žádný identifikátor pro nadřazenou aplikaci správy předplatného.
es: No hay ID para la aplicación de administración de la línea principal de desarrollo.
fr: Pas d’ID pour l’application de gestion des abonnements en amont.
it: Nessun ID per l''applicazione di gestione della sottoscrizione originale.
ja: アップストリームのサブスクリプション管理アプリケーションの ID がありません。
ru: Нет идентификатора программы управления подписками.
ta_in: அப்ஸ்ட்ரீம் சந்தா நிர்வாகி பயன்பாட்டுக்கு ID இல்லை.

source: This subscription management application has already been imported by another owner.
cs: Tato aplikace pro správu předplatného už byla naimportována jiným vlastníkem.
es: Esta aplicación de administración de suscripción ya ha sido importada por otro propietario.
fr: Cette application de gestion d’abonnements a déjà été importée par un autre propriétaire.
it: L''applicazione di gestione della sottoscrizione è stata già importata da un altro proprietario.
ja: このサブスクリプション管理アプリケーションはすでに別の所有者によってインポートされています。
ru: Программа управления подписками уже импортирована другим владельцем.
ta_in: இந்த சந்தா நிர்வாகி பயன்பாடு மற்றொரு உரிமையாளரால் ஏற்கனவே இறக்குமதி செய்யப்பட்டுள்ளது.

source: Owner has already imported from another subscription management application.
cs: Vlastník už naimportován z jiné aplikace pro správu předplatného.
es: El propietario ya ha importado desde otra aplicación de administración de suscripciones.
fr: Le propriétaire a déjà importé depuis une autre application de gestion d’abonnements.
it: Il proprietario ha già eseguito l''importazione da un''altra applicazione di gestione della sottoscrizione.
ja: 所有者はすでに別のサブスクリプション管理アプリケーションからのインポートを行っています。
ru: Владелец уже выполнил импорт из другой программы управления подписками.
ta_in: ஏற்கனவே மற்றொரு சந்தா நிர்வாகி பயன்பாட்டிலிருந்து உரிமையாளர் இறக்குமதி செய்யப்பட்டுள்ளார்.

source: Unable to find product with ID: {0}
cs: Nebylo možné najít produkt s identifikátorem: {0}
es: No se pudo encontrar el producto con ID: {0}
fr: Impossible de trouver le produit avec l’ID : {0}
it: Impossibile trovare un prodotto con l''ID: {0}
ja: 次の ID の製品が見つかりません: {0}
ru: Продукт с ID «{0}» не обнаружен.

source: Uploaded manifest file does not exist.
cs: Nahraný soubor manifestu neexistuje.
es: Archivo de manifiesto subido no existe.
fr: Le fichier de manifeste chargé n’existe pas.
it: Il file manifest inviato non esiste.
ja: アップデートしたマニフェストファイルは存在しません。
ru: Загруженный файл манифеста не существует.

source: {0} file imported successfully.
cs: soubor {0} úspěšně naimportován.
es: {0} archivo importado correctamente.
fr: Importation du fichier {0} réussie.
it: file {0} importato con successo.
ja: {0} ファイルは正常にインポートされました。
ru: Импорт файла {0} завершен.
ta_in: {0} கோப்பு வெற்றிகரமாக இறக்குமதி செய்யப்பட்டது.

source: {0} file imported forcibly.
cs: soubor {0} vynuceně naimportován.
es: El archivo {0} fue importado a la fuerza.
fr: Importation forcée du fichier {0}.
ja: {0} ファイルが強制的にインポートされました。
ru: Файл {0} был импортирован принудительно.

source: No active subscriptions found in the file.
cs: V souboru nenalezena žádná aktivní předplatná.
es: No se encontraron suscripciones activas en el archivo.
fr: Aucun abonnement actif trouvé dans le fichier.
it: Nessuna sottoscrizione attiva trovata nel file.
ja: ファイルに有効なサブスクリプションが見つかりません。
ru: В файле не обнаружено активных подписок.

source: One or more inactive subscriptions found in the file.
cs: V souboru nalezena jedna nebo více neplatných předplatných.
es: Se encontró una o más suscripciones inactivas en el archivo.
fr: Un ou plusieurs abonnements inactifs trouvés dans le fichier.
it: Una o più sottoscrizioni inattive trovate nel file.
ja: ファイルに使用されていないサブスクリプションが見つかりました。
ru: В файле обнаружены активные подписки.

source: Wrong metadata type
cs: Nesprávný typ metadat
es: El tipo de metadatos es incorrecto
fr: Type de métadonnées erroné
it: Tipo di metadati errato
ja: 不正なメタデータタイプ
ru: Неверный тип метаданных
ta_in: தவறான மெட்டாதரவு வகை

source: Invalid owner
cs: Neplatný vlastník
es: Propietario inválido
fr: Propriétaire non valide
it: Proprietario non valido
ja: 無効な所有者
ru: Недопустимый владелец
ta_in: தவறான உரிமையாளர்

source: Import is older than existing data
cs: Import je starší než stávající data
es: La importación es anterior a los datos existentes
fr: L’import est moins récent que les données existantes
it: Il processo d''importazione è più vecchio dei dati esistenti
ja: インポートは既存データよりも古いものです
ru: Импортируемые данные старее текущих
ta_in: இருக்கும் தரவை விட இறக்குதல் பழையதாக இருக்க வேண்டும்இருக்கும் தரவை விட இறக்குதல் பழையதாக இருக்க வஇருக்கும் தரவை விட இறக்குதல் பழையதாக இருக்க வண்டு

source: Import is the same as existing data
cs: Import je stejný jako stávající data
es: La importación es la misma que los datos existentes
fr: L’import est le même que les données existantes
it: Il processo d''importazione è lo stesso dei dati esistenti
ja: インポートが既存データと同じです
ru: Импортируемые данные не отличаются от текущих
ta_in: இருக்கும் அதே தரவை இறக்குமதி செய்யவும்

source: The archive does not contain the required signature file
cs: Archiv neobsahuje potřebný soubor signatury
es: El archivador no contiene el archivo de firma requerido
fr: L’archive ne contient pas le fichier signature requis
it: L''archivio non contiene il file signature necessario
ja: アーカイブには必要な署名ファイルが含まれていません
ru: Архив не содержит обязательный файл подписи
ta_in: காப்பகத்தில் தேவையான கையொப்பக் கோப்பு இல்லை

source: Archive failed signature check
cs: Nepodařila se kontrola signatury archivu
es: El archivador no pasó la revisión de firma
fr: La vérification de la signature de l’archive a échoué
it: Fallimento controllo firma dell''archivio
ja: アーカイブでの署名チェックに失敗しました
ru: Архив не прошел проверку подписи
ta_in: காப்பகமானது கையொப்ப சோதனையில் தோல்வியடைந்தது

source: The provided manifest has no content in the exported consumer archive
cs: Poskytnutý manifest nemá žádný obsah v exportovaném archivu konzumenta
es: El manifiesto proporcionado no contiene dentro del archivador consumidor exportado
fr: Le manifeste fourni n’a pas de contenu dans les archives grand public exportées.

source: The archive does not contain the required consumer_export.zip file
cs: Archiv neobsahuje požadovaný soubor consumer_export.zip
es: El archivador no contiene el archivo requerido consumer_export.zip
fr: L’archive ne contient pas le fichier consumer_export.zip requis
it: L''archivio non contiene alcun file consumer_export.zip necessario
ja: アーカイブには必要な consumer_export.zip ファイルが含まれていません
ru: Архив должен содержать файл consumer_export.zip
ta_in: காப்பகத்தில் தேவையான consumer_export.zip கோப்பு இல்லை

source: Failed to import archive
cs: Archiv se nepodařilo naimportovat
es: Falló importación de archivo
fr: Échec de l’import de l’archive
it: Importazione archivio fallito
ja: アーカイブのインポートに失敗しました
ru: Ошибка импорта архива
ta_in: காப்பினை இறக்க முடியவில்லை

source: Unable to extract export archive
cs: Nebylo možné rozbalit archiv s exportem
es: No es capaz de extraer el archivador de exportación
fr: Impossible d’extraire l’archive d’export
it: Impossibile estrarre l''archivio di esportazione
ja: エクスポートアーカイブが抽出できません
ru: Не удалось извлечь архив
ta_in: ஏற்றுமதி காப்பகத்தைப் பிரித்தெடுக்க முடியவில்லை

source: The archive does not contain the required meta.json file
cs: Archiv neobsahuje potřebný soubor meta.json
es: El archivador no contiene el archivo requerido meta.json
fr: L’archive ne contient pas le fichier meta.json requis
it: L''archivio non contiene il file meta.json necessario
ja: アーカイブに必要な meta.json ファイルが含まれていません
ru: Архив не содержит обязательный файл meta.json
ta_in: காப்பகத்தில் தேவையான meta.json கோப்பு இல்லை

source: The archive does not contain the required consumer_types directory
cs: Archiv neobsahuje potřebnou složku consumer_types
es: El archivador no contiene el directorio requerido consumer_types
fr: L’archive ne contient pas le répertoire consumer_types requis
it: L''archivio non contiene la directory consumer_types necessaria
ja: アーカイブに必要な consumer_types ディレクトリーが含まれていません
ru: Архив не содержит обязательный каталог consumer_types.
ta_in: காப்பகத்தில் தேவையான consumer_types கோப்பகம் இல்லை

source: The archive does not contain the required consumer.json file
cs: Archiv neobsahuje potřebný soubor consumer.json
es: El archivador no contiene el archivo requerido consumer.json
fr: L’archive ne contient pas le fichier consumer.json requis
it: L''archivio non contiene il file consumer.json necessario
ja: アーカイブに必要な consumer.json ファイルが含まれていません
ru: Архив не содержит обязательный файл consumer.json
ta_in: காப்பகத்தில் தேவையான consumer.json கோப்பு இல்லை

source: The archive does not contain the required entitlements directory
cs: Archiv neobsahuje potřebnou složku entitlements
es: El archivador no contiene el directorio de derechos requerido
fr: L’archive ne contient pas le répertoire des droits d’accès requis
it: L''archivio non contiene la directory entitlements necessaria
ja: アーカイブに必要なエンタイトルメントのディレクトリーが含まれていません
ru: Архив не содержит каталог полномочий
ta_in: காப்பகத்தில் தேவையான உரிமங்கள் கோப்பகம் இல்லை

source: The archive {0} is not a properly compressed file or is empty
cs: Archiv {0} není správně komprimovaný soubor nebo je prázdný
es: El archivador {0} no es un archivo comprimido apropiadamente o está vacío
fr: L’archive {0} est un fichier qui n’est pas compressé correctement ou est vide
it: L''archivio {0} non è un file compresso corretto o è un file vuoto
ja: アーカイブ {0} は適切に圧縮されたファイルではないか、 空白ファイルになります
ru: Недопустимый формат архива {0} или пустой архив.
ta_in: காப்பகம் {0} ஆனது சரியாக சுருக்கப்பட்ட கோப்பல்ல அல்லது அது காலியாக உள்ளது

source: Entry is outside of the target directory: {0}
cs: Položka se nachází mimo cílovou složku: {0}
es: El apunte es externo al directorio destino: {0}

source: The following content labels are invalid: {0}
cs: Následující jmenovky obsahu nejsou platné: {0}
es: Las siguientes etiquetas del contenido no son válidas. {0}
fr: Les libellés de contenus suivants ne sont pas valides : {0}
it: Le etichette di contenuto seguenti non sono valide: {0}
ja: 次のコンテンツラベルは無効です: {0}
ru: Следующие метки содержимого недействительны: {0}

source: The following content properties cannot be overridden: {0}
cs: Následující vlastnosti obsahu není možné přebít: {0}
es: Las siguientes propiedades del contenido no pueden ser sobrescritas: {0}
fr: Les propriétés de contenu suivantes ne peuvent pas être remplacées : {0}
ja: 次のコンテンツプロパティーは上書きできません: {0}
ru: Следующие свойства содержимого нельзя переопределить: {0}

source: The following override values are invalid: {0}
cs: Následující hodnoty přebití nejsou platné: {0}
es: Los siguientes valores sobrescritos no son válidos: {0}
fr: Les valeurs de remplacement suivantes ne sont pas valides : {0}
ja: 次の値の上書きは無効です: {0}
ru: Следующие значения переопределения недопустимы: {0}

source: The following overrides have values longer than the maximum length of {0}: {1}
cs: Následující přebití mají hodnoty delší než maximální délka {0}: {1}
es: Los siguientes sobrescritos tienen valores más largos que la longitud máxima de {0}: {1}
fr: Les dérogations suivantes ont des valeurs plus longues que la longueur maximale de {0} : {1}
ja: 次の上書きには、最大長 {0}: {1} よりも長い値があります
ru: Следующие переопределения имеют значения, превышающие максимальную длину {0}: {1}

source: The {0} name "{1}" must not exceed {2} characters in length
cs: Je třeba, aby název {0} „{1}“ nebyl delší než {2} znaků
es: El {0} con nombre “{1}” no debe superar los {2} caracteres de longitud
fr: Le nom {0} "{1}" ne doit pas dépasser {2} caractères de long
ja: {0} の名前 "{1}" の長さは、{2} 文字以下にしてください
ru: Длина названия {0} «{1}» не должна превышать {2} символов

source: The value for {0} "{1}" must not exceed {2} characters in length
cs: Je třeba, aby hodnota pro {0} „{1}“ nebyla delší než {2} znaků
es: El valor para {0} de “{1}” no debe superar los {2} caracteres de longitud
fr: La valeur de {0} "{1}" ne doit pas dépasser {2} caractères de long
ja: {0} の値 "{1}" の長さは、{2} 文字以下にしてください
ru: Длина значения {0} «{1}» не должна превышать {2} символов

source: The {0} "{1}" must be an integer value
cs: Je třeba, aby {0} „{1}“ bylo celé číslo
es: El {0} de “{1}” debe ser un valor entero
fr: {0} "{1}" doit correspondre à un entier
ja: {0} の "{1}" は整数にしてください
ru: {0} «{1}» должно быть целым числом

source: The {0} "{1}" must be a positive, integer value
cs: Je třeba, aby {0} „{1}“ bylo kladné celé číslo
es: El {0} de “{1}” debe ser un valor positivo, entero
fr: {0} "{1}" doit correspondre à un entier positif
ja: {0} の "{1}" は、正の整数値にしてください
ru: {0} «{1}» должно быть положительным целым числом

source: The {0} "{1}" must be a long-integer value
cs: Je třeba, aby {0} „{1}“ byla hodnota typu long-integer
es: El {0} de “{1}” debe tener un valor entero largo
fr: {0} "{1}" doit correspondre à un entier long
ja: {0} の "{1}" は、長整数値にしてください
ru: {0} «{1}» должно быть длинным целым числом

source: The {0} "{1}" must be a positive, long-integer value
cs: Je třeba, aby {0} „{1}“ byla hodnota typu kladného long-integer
es: El {0} de “{1}” debe tener un valor positivo, entero largo
fr: {0} "{1}" doit correspondre à un entier long positif
ja: {0} の "{1}" は、正の長整数値にしてください
ru: {0} «{1}» должно быть положительным длинным целым числом

source: The {0} "{1}" must be a Boolean value
cs: Je třeba, aby {0} „{1}“ byla hodnota typu boolean
es: El {0} de “{1}” debe ser un valor booleano
fr: {0} "{1}" doit correspondre à un booléen
ja: {0} の "{1}" は、ブーリアン値にしてください
ru: {0} «{1}» должно быть логическим значением
