Repository: candlepin/candlepin
Catalog: po/*.po
Languages: cs, es, fr, it, ja, ru, ta_in

source: Healing attempted against non-existent org key "{}"
cs: Pokus o léčení vůči neexistujícímu klíči organizace „{}“
es: Curación intentada contra clave org “{}” no existente
fr: Tentative de réparation de la clé org "{}" non existante
ja: 存在しない組織キー "{}" に対してヒーリングが試行されました
ru: Попытка исправления несуществующего ключа организации «{}»

source: Auto-attach is disabled for owner {0}
cs: Automatické přidělování je vypnuto pro vlastníka {0}
es: Auto-adjunto está desactivado para el propietario {0}
fr: Auto-attach désactivé pour le propriétaire {0}
it: L''associazione automatica è disabilitata per il proprietario {0}

source: Auto-attach is disabled for owner {0} while using simple content access
cs: Když je používán jednoduchý přístup k obsahu, je automatické přidělování pro vlastníka {0} vypnuté
es: Auto-adjunto está desactivado para propietario {0} mientras que utiliza acceso del contenido simple
fr: Auto-attach est désactivé pour le propriétaire {0} lors de l'utilisation de Simple Content Access

source: Subscriptions deleted by {0}
cs: Předplatná smazána uživatelem {0}
es: Suscripciones borradas por {0}
fr: Abonnements supprimés par {0}
it: Sottoscrizioni cancellate da {0}
ja: {0} によって削除されたサブスクリプション
ru: {0} удалил подписки
ta_in: {0} ஆல் சந்தாக்கள் நீக்கப்பட்டன

source: Unknown event for user {0} and target {1}
cs: Neznámá událost pro uživatele {0} a cíl {1}
es: Evento desconocido para usuario {0} y destino {1}
fr: Événement inconnu pour l’utilisateur {0} et la cible {1}
it: Evento sconosciuto per utente {0} e target {1}
ja: ユーザー {0} とターゲット {1} の不明なイベント
ru: Неизвестное событие для пользователя {0} и цели {1}
ta_in: பயனர் {0} மற்றும் இலக்கிற்கான {1} தெரியாத நிகழ்வு

source: {0} created new unit {1}
cs: {0} vytvořil/a novou jednotku {1}
es: {0} ha creado una nueva unidad {1}
fr: {0} a créé la nouvelle unité {1}
it: {0} ha creato una nuova unità {1}
ja: {0} は新しいユニット {1} を作成しました
ru: {0} создал группу {1}

source: {0} modified the unit {1}
cs: {0} změnil/a novou jednotku {1}
es: {0} ha modificado la unidad {1}
fr: {0} a modifié l’unité {1}
it: {0} ha modificato l''unità {1}
ja: {0} はユニット {1} を修正しました
ru: {0} изменил группу {1}

source: {0} deleted the unit {1}
cs: {0} smazal/a jednotku {1}
es: {0} ha borrado la unidad {1}
fr: {0} a supprimé l’unité {1}
it: {0} ha cancellato l''unità {1}
ja: {0} はユニット {1} を削除しました
ru: {0} удалил группу {1}

source: {0} updated multiple consumers
cs: {0} zaktualizoval/a vícero konzumentů
es: {0} múltiples consumidores actualizados

source: {0} created new owner {1}
cs: {0} vytvořil/a nového vlastníka {1}
es: {0} ha creado nuevo propietario {1}
fr: {0} a créé le nouveau propriétaire {1}
it: {0} ha creato un nuovo proprietario {1}
ja: {0} は新しい所有者 {1} を作成しました
ru: {0} создал владельца {1}
ta_in: {0} புதிய உரிமையாளரை {1} உருவாக்கியது

source: {0} modified the owner {1}
cs: {0} změnil/a vlastníka {1}
es: {0} ha modificado el propietario {1}
fr: {0} a modifié le propriétaire {1}
it: {0} ha modificato il proprietario {1}
ja: {0} は所有者 {1} を修正しました
ru: {0} изменил владельца {1}
ta_in: {0} புதிய உரிமையாளரை {1} மாற்றியமைத்தது

source: {0} deleted the owner {1}
cs: {0} smazal/a vlastníka {1}
es: {0} ha borrado el usuario {1}
fr: {0} a supprimé le propriétaire {1}
it: {0} ha cancellato il proprietario {1}
ja: {0} は所有者 {1} を削除しました
ru: {0} удалил владельца {1}
ta_in: {0} புதிய உரிமையாளரை {1} அழித்தது

source: {0} attached a subscription for product {1}
cs: {0} připojil/a předplatné pro produkt {1}
es: {0} ha adjuntado una suscripción para el producto {1}
fr: {0} a attaché un abonnement pour le produit {1}
it: {0} ha associato una sottoscrizione per il prodotto {1}
ja: {0} は製品 {1} のサブスクリプションを割り当てました
ru: {0} добавил подписку для {1}
ta_in: {0} தயாரிப்பு {1} க்கு ஒரு சந்தாவை இணைத்தது

source: {0} modified a subscription for product {1}
cs: {0} změnil/a předplatné pro produkt {1}
es: {0} ha modificado la suscripción para el producto {1}
fr: {0} a modifié un abonnement pour le produit {1}
it: {0} ha modificato una sottoscrizione per il prodotto {1}
ja: {0} は製品 {1} のサブスクリプションを修正しました
ru: {0} изменил подписку для {1}
ta_in: {0} ஒரு சந்தாவை தாயாரிப்பு {1} க்காக மாற்றியமைத்தது

source: {0} returned the subscription for {1}
cs: {0} vrátil/a předplatné pro {1}
es: {0} ha retornado la suscripción para {1}
fr: {0} a restitué l’abonnement de {1}
it: {0} ha ritornato la sottoscrizione per {1}
ja: {0} は {1} のサブスクリプションを返却しました
ru: {0} вернул подписку для {1}
ta_in: {0} ஆனது {1} க்காக சந்தாவை திரும்பியது

source: {0} created a pool for product {1}
cs: {0} vytvořil/a fond pro produkt {1}
es: {0} ha creado el grupo para el producto {1}
fr: {0} a créé un pool pour le produit {1}
it: {0} ha creato un pool per il prodotto {1}
ja: {0} は製品 {1} のプールを作成しました
ru: {0} создал пул для {1}
ta_in: {0} தயாரிப்பு {1} க்காக ஒரு பூலை உருவாக்கியது

source: {0} modified a pool for product {1}
cs: {0} změnil/a fond pro produkt {1}
es: {0} ha modificado un grupo para el producto {1}
fr: {0} a modifié un pool pour le produit {1}
it: {0} ha modificato un pool per il prodotto {1}
ja: {0} は製品 {1} のプールを修正しました
ru: {0} изменил пул для {1}
ta_in: {0} தயாரிப்பு {1} க்காக ஒரு பூலை மாற்றியமைத்தது

source: {0} deleted a pool for product {1}
cs: {0} smazal/a fond pro produkt {1}
es: {0} ha borrado un grupo para el producto {1}
fr: {0} a supprimé un pool pour le produit {1}
it: {0} ha cancellato un pool per il prodotto {1}
ja: {0} は製品 {1} のプールを削除しました
ru: {0} удалил пул для {1}
ta_in: {0} தயாரிப்பு {1} க்காக ஒரு பூலை அழித்தது

source: {0} created an export for unit {1}
cs: {0} vytvorřil/a export pro jednotku {1}
es: {0} ha creado una exportación para unidad {1}
fr: {0} a créé un export pour l’unité {1}
it: {0} ha creato una esportazione per l''unità {1}
ja: {0} は、ユニット {1} のエクスポートを作成しました
ru: {0} создал экспорт для {1}

source: {0} imported a manifest for owner {1}
cs: {0} naimportoval/a manifest pro vlastníka {1}
es: {0} ha importado un manifiesto para el propietario {1}
fr: {0} a importé un fichier manifeste pour le propriétaire {1}
it: {0} ha importato un manifest per il proprietario {1}
ja: {0} は、所有者 {1} のマニフェストをインポートしました
ru: {0} импортировал манифест для {1}
ta_in: {0} உரிமையாளருக்காக ஒரு வெளிப்படுத்தலை {1} இறக்குமதி செய்தது

source: {0} created new user {1}
cs: {0} vytvořil/a nového uživatele {1}
es: {0} ha creado un nuevo usuario {1}
fr: {0} a créé le nouvel utilisateur {1}
it: {0} ha creato un nuovo utente {1}
ja: {0} は新しいユーザー {1} を作成しました
ru: {0} создал пользователя {1}
ta_in: {0} புதிய பயனரை {1} உருவாக்கியது

source: {0} modified the user {1}
cs: {0} změnil/a uživatele {1}
es: {0} ha modificado el usuario {1}
fr: {0} a modifié l’utilisateur {1}
it: {0} ha modificato l''utente {1}
ja: {0} はユーザー {1} を修正しました
ru: {0} изменил пользователя {1}
ta_in: {0} புதிய பயனரை {1} மாற்றியமைத்தது

source: {0} deleted the user {1}
cs: {0} smazal/a uživatele {1}
es: {0} ha borrado el usuario {1}
fr: {0} a supprimé l’utilisateur {1}
it: {0} ha cancellato l''utente {1}
ja: {0} はユーザー {1} を削除しました
ru: {0} удалил пользователя {1}
ta_in: {0} பயனரை {1} அழித்தது

source: {0} created new role {1}
cs: {0} vytvořil/a novou roli {1}
es: {0} ha creado un nuevo rol {1}
fr: {0} a créé un nouveau rôle {1}
it: {0} ha creato un nuovo ruolo {1}
ja: {0} は新しいロール {1} を作成しました
ru: {0} создал роль {1}
ta_in: {0} புதிய பங்கை {1} உருவாக்கியது

source: {0} modified the role {1}
cs: {0} změnil/a roli {1}
es: {0} ha modificado el rol {1}
fr: {0} a modifié le rôle {1}
it: {0} ha modificato il ruolo {1}
ja: {0} はロール {1} を修正しました
ru: {0} изменил роль {1}
ta_in: {0} புதிய பங்கை {1} மாற்றியமைத்தது

source: {0} deleted the role {1}
cs: {0} smazal/a roli {1}
es: {0} ha borrado el rol {1}
fr: {0} a supprimé le rôle {1}
it: {0} ha cancellato il ruolo {1}
ja: {0} はロール {1} を削除しました
ru: {0} удалил роль {1}
ta_in: {0} பங்கை {1} அழித்தது

source: {0} created new subscription for product {1}
cs: {0} vytvořil/a nové předplatné pro produkt {1}
es: {0} ha creado la nueva suscripción para el producto {1}
fr: {0} a créé un nouvel abonnement pour le produit {1}
it: {0} ha creato una nuova sottoscrizione per il prodotto {1}
ja: {0} は、製品 {1} の新しいサブスクリプションを作成しました
ru: {0} создал подписку для {1}
ta_in: {0} புதிய சந்தாவை தயாரிப்பிற்காக {1} உருவாக்கியது

source: {0} deleted a subscription for product {1}
cs: {0} smazal/a předplatné pro produkt {1}
es: {0} ha borrado una suscripción para el producto {1}
fr: {0} a supprimé un abonnement pour le produit {1}
it: {0} ha cancellato una sottoscrizione per il prodotto {1}
ja: {0} は、製品 {1} のサブスクリプションを削除しました
ru: {0} удалил подписку для {1}
ta_in: {0} ஒரு சந்தாவை தயாரிப்பிற்காக {1} அழித்தது

source: {0} created the activation key {1}
cs: {0} vytvořil/a aktivační klíč {1}
es: {0} ha creado la clave de activación {1}
fr: {0} a créé la clé d’activation {1}
it: {0} ha creato la chiave di attivazione {1}
ja: {0} はアクティベーションキー {1} を作成しました
ru: {0} создал ключ активации {1}
ta_in: {0} செயல்பாட்டு விசையை {1} உருவாக்கியது

source: {0} deleted the activation key {1}
cs: {0} smazal/a aktivační klíč {1}
es: {0} ha borrado la clave de activación {1}
fr: {0} a supprimé la clé d’activation {1}
it: {0} ha cancellato la chiave di attivazione {1}
ja: {0} は、アクティベーションキー {1} を削除しました
ru: {0} удалил ключ активации {1}
ta_in: {0} செயல்பாட்டு விசையை {1} அழித்தது

source: {0} created the guest id {1}
cs: {0} vytvořil/a identifikátor hosta {1}
es: {0} ha creado el huésped con ID de huésped {1}
fr: {0} a créé l’ID d’invité {1}
it: {0} ha creato il guest id {1}
ja: {0} はゲスト id {1} を作成しました
ru: {0} создал ID гостя {1}
ta_in: {0} விருந்தினர் ஐடி {1} உருவாக்கியது

source: {0} deleted the guest id {1}
cs: {0} smazal/a identifikátor hosta {1}
es: {0} ha borrado el ID de huésped {1}
fr: {0} a supprimé l’ID d’invité {1}
it: {0} ha rimosso il guest id {1}
ja: {0} はゲスト id {1} を削除しました
ru: {0} удалил ID гостя {1}
ta_in: {0} விருந்தினர் ஐடி {1} அழித்தது

source: {0} updated the rules in the database to version {1}
cs: {0} zaktualizoval/a pravidla v databázi na verzi {1}
es: {0} ha actualizado las reglas en la base de datos para la versión {1}
fr: {0} a mis à jour les règles de la base de données vers la version {1}
it: {0} ha aggiornato le regole nel database alla versione {1}
ja: {0} により、データベース内のルールがバージョン {1} に更新されました
ru: {0} обновил правила в базе данных до версии {1}

source: {0} removed the rules from the database
cs: {0} odebral/a pravidla z databáze
es: {0} ha retirado las reglas de la base de datos
fr: {0} a supprimé les règles de la base de données
it: {0} rimosso le regole dal database
ja: {0} により、データベースのルールが削除されました
ru: {0} удалил правила из базы данных

source: Compliance recalculated for consumer {1}
cs: Dodržování přepočítáno pro spotřebitele {1}
es: Cumplimiento recalculado para consumidor {1}
fr: Conformité recalculée pour le consommateur {1}
it: Conformità ricalcolata per l''utenza {1}
ja: コンシューマー {1} のコンプライアンスが再計算されました
ru: Оценка совместимости для {1} выполнена.

source: Organization {0} does not exist.
cs: Organizace {0} neexistuje.
es: No existe la organización {0}.
fr: L’organisation {0} n’existe pas.
it: L''organizzazione {0} non esiste.
ja: 組織 {0} は存在しません。
ru: Организация {0} не существует.
ta_in: நிறுவனம் {0} இல்லை.

source: None of the activation keys specified exist for this org.
cs: Žádný ze zadaných aktivačních klíčů neexistuje pro tuto organizaci.
es: No existe ninguna clave de activación especificada para esta organización.
fr: Aucune des clés d’activation spécifiées n’existe pour cette organisation.
it: Nessuna delle chiavi di attivazione specificate esiste per questa organizzazione.
ja: 指定したアクティベーションキーのいずれもこの組織用には存在しません。
ru: Указанные ключи активации не существуют.

source: Org required to register with activation keys.
cs: Pro registraci pomocí aktivačních klíčů je zapotřebí organizace.
es: Se requería org para registro con claves de activación.
fr: Org devant s’enregistrer avec des clés d’activation.
it: È richiesta l''organizzazione per registrare con le chiavi di attivazione.
ja: 組織は、アクティベーションキーで登録する必要があります。
ru: Организации необходимо зарегистрироваться с помощью ключей активации.

source: Cannot specify username with activation keys.
cs: Není možné zadat uživateské jméno a nezadat aktivační klíče.
es: No se puede especificar el nombre de usuario con claves de activación.
fr: Impossible de spécifier un nom d’utilisateur avec des clés d’activation.
it: Non è possibile specificare il nome utente con le chiavi di attivazione.
ja: アクティベーションキーでユーザー名は指定できません。
ru: Имя пользователя не может использоваться с ключами активации.
ta_in: செயல்பாட்டு விசைகளுடன் பயனர்பெயரை குறிப்பிட முடியவில்லை

source: Invalid Credentials
cs: Neplatné přihlašovací údaje
es: Credenciales Inválidas
fr: Informations d’identification non valides
it: Credenziali non valide
ja: 無効な識別情報
ru: Недопустимые реквизиты
ta_in: தவறான சான்றுகள்

source: Error contacting user service
cs: Chyba při kontaktování uživatelské služby
es: Error al contactar servicio de usuario
fr: Erreur lors du contact au service utilisateur
it: Errore durante il contatto con il servizio dell''utente
ja: ユーザーサービスへの連絡でエラー
ru: Ошибка обращения к службе пользователя
ta_in: பயனர் சேவையை தொடர்பு கொள்ளுவதில் பிழை

source: Unit {0} has been deleted
cs: Jednotka {0} byla smazána
es: La unidad {0} ha sido borrada
fr: L’unité {0} a été supprimée
it: L''unità {0} è stata cancellata
ja: ユニット {0} は削除されました
ru: {0} удален.

source: Invalid OAuth unit or secret
cs: Neplatná OAuth jednotka nebo tajemství
es: Unidad OAuth inválida o secreta
fr: Unité ou secret OAuth non valide
it: Unità o segreto OAuth non valido
ja: 無効な OAuth ユニットまたは秘密
ru: Недопустимый ресурс OAuth или секретный ключ

source: OAuth problem encountered. Internal message is: {0}
cs: Došlo k problému s OAuth. Vnitřní zpráva je: {0}
es: Se encontró OAuth con problema. Mensaje interno es: {0}
fr: Problème OAuth rencontré. Message interne : {0}
it: Si è verificato un problema OAuth. Il messaggio interno è: {0}
ja: OAuth に問題が発生しました。内部メッセージ: {0}
ru: Ошибка OAuth: {0}
ta_in: OAuth சிக்கல் எதிர்கொள்ளப்பட்டது. உள்ளார்ந்த செய்தியானது: {0}

source: OAuth error encountered. Internal message is: {0}
cs: Došlo k chybě v OAuth. Vnitřní zpráva je: {0}
es: Se encontró OAuth con error. Mensaje interno es: {0}
fr: Erreur OAuth rencontrée. Message interne : {0}
it: Si è verificato un errore OAuth. Il messaggio interno è: {0}
ja: OAuth にエラーが発生しました。内部メッセージ: {0}
ru: Ошибка OAuth: {0}
ta_in: OAuth பிழை எதிர்கொள்ளப்பட்டது. உள்ளார்ந்த செய்தியானது: {0}

source: Error getting OAuth unit key
cs: Chyba při získávání klíče OAuth jednotky
es: Error al obtener la clave de unidad OAuth
fr: Erreur lors de l’obtention de la clé d’unité OAuth
ja: OAuth ユニットキーの取得中にエラーが発生しました
ru: Ошибка при получении ключа OAuth

source: Invalid Certificate Type
cs: Neplatný typ certifikátu
es: Tipo de Certificado Inválido
fr: Type de certificat non valide
it: Tipo di certificato non valido
ja: 無効な証明書タイプ
ru: Неправильный тип сертификата

source: User not found: {0}
cs: Uživatel nenalezen: {0}
es: Usuario no encontrado: {0}
fr: L’utilisateur {0} est introuvable
it: Utente non trovato: {0}
ja: ユーザーが見つかりません: {0}
ru: Пользователь не найден: {0}

source: Subscription pool(s) {0} do not exist.
cs: Fond(y) předplatného {0} neexistuje.
es: Consorcio(s) de suscripción {0} no existen.
fr: Pool(s) d’abonnement) {0} non existant(s).
it: Pool di sottoscrizioni {0} non esistente/i.
ja: サブスクリプションプール {0} は存在しません。
ru: Пул(-ов) подписки {0} не существует.

source: Failed to migrate {0} consumers
cs: Nepodařilo se přestěhovat {0} spotřebitelů
es: Ha fallado al migrar {0} consumidores

source: Unable to create revoke entitlements job
cs: Nebylo možné vytvořit úlohu odvolání platnosti nároků
es: No es capaz de crear revocación de tarea de autorización

source: Auto-attach is disabled for hypervisors of owner {0}
cs: Automatické přidělování je vypnuté pro hypervizory vlastníka {0}
es: Auto-adjunto está desactivado para hipervisores del propietario {0}

source: The requested manifest file was not found: {0}
cs: Požadovaný soubor manifestu nebyl nalezen: {0}
es: El archivo manifiesto requerido no se ha encontrado: {0}
fr: Le fichier de manifeste demandé n’a pas été trouvé : {0}
it: Il file manifest richiesto non è stato trovato: {0}
ja: 要求されたマニフェストファイルは見つかりませんでした: {0}
ru: Запрошенный файл манифеста не найден: {0}

source: Unable to find specified manifest by id: {0}
cs: Nebylo možné najít zadaný manifest podle identifikátoru: {0}
es: No es capaz de encontrar manifiesto especificado por el id: {0}
fr: Impossible de trouver le manifeste spécifié par id : {0}
it: Impossibile trovare il manifest specificato usando l''ID: {0}
ja: 次の ID のマニフェストが見つかりません: {0}
ru: Не удается найти заданный манифест по идентификатору: {0}

source: Could not validate export against specifed consumer: {0}
cs: Nebylo možné ověřit export vůči zadanému spotřebiteli: {0}
es: No pudo validar exportación frente a consumidor especificado: {0}
fr: N’a pas pu valider l’exportation pour le consommateur spécifié : {0}
ja: 指定したコンシューマーに対するエクスポートは検証できませんでした: {0}
ru: Не удалось подтвердить экспорт для указанного потребителя: {0}

source: Unable to download manifest: {0}
cs: Nebylo možné stáhnout si manifest: {0}
es: No es capaz de descargar manifiesto: {0}
fr: Impossible de télécharger le manifeste : {0}
it: Impossibile scaricare il manifest: {0}
ja: 次のマニフェストをダウンロードできません: {0}
ru: Не удалось загрузить манифест: {0}

source: Unit {0} cannot be exported. A manifest cannot be made for units of type "{1}".
cs: Jednotku {0} nebylo možné exportovat. Manifest nemůže být vytvořen pro jednotky typu „{1}“.
es: La unidad {0} no puede ser exportada. Un manifiesto no puede hacerse para unidades de tipo “{1}”.
fr: L’unité {0} ne peut pas être exportée. Un manifeste ne peut pas être créé pour les unités de type "{1}".
ja: ユニット {0} はエクスポートできません。タイプ "{1}" のユニットにはマニフェストを作成できません。
ru: Модуль {0} не удается экспортировать. Манифест нельзя создать для модулей типа «{1}».

source: A CDN with label {0} does not exist on this system.
cs: CDN se jmenovkou {0} na tomto systému neexistuje.
es: CDN con etiqueta {0} no existe en el sistema.
fr: Un CDN avec l’étiquette {0} n’existe pas sur ce système.
it: Su questo sistema non esiste alcun CDN con etichetta {0}.
ja: ラベルが {0} の CDN はこのシステムには存在しません。
ru: В системе нет CDN {0}.

source: No owner specified, or owner lacks identifying information
cs: Nezadán vlastník nebo tento postrádá identifikující informace
es: No se especificó ningún propietario o falta información de identificación del propietario
fr: Aucun propriétaire spécifié ou le propriétaire manque d’informations d’identification
it: Nessun proprietario specificato, oppure il proprietario non ha informazioni per l''identificazione
ja: 所有者が指定されていないか、所有者に識別情報がありません
ru: Владелец не задан или не содержит идентификационных данных

source: Unable to find an owner with the key "{0}"
cs: Nebylo možné najít vlastníka s klíčem „{0}“
es: No es capaz de encontrar un propietario con la clave “{0}”
fr: Impossible de trouver un propriétaire avec la clé "{0}"
it: Impossibile trovare un proprietario con la chiave "{0}"
ja: キー "{0}" を持つ所有者が見つかりません
ru: Владелец с ключом «{0}» не обнаружен.

source: Unable to find an owner with the ID "{0}"
cs: Nebylo možné najít vlastníka s identifikátorem „{0}“
es: No es capaz de encontrar un propietario con el ID “{0}”
fr: Impossible de trouver un propriétaire avec la l’ID "{0}"
it: Impossibile trovare un proprietario con l''ID "{0}"
ja: ID "{0}" を持つ所有者が見つかりません
ru: Владелец с ID «{0}» не обнаружен.

source: Unmapped guest entitlement expired without establishing a host/guest mapping.
cs: Platnost nároku nemapovaného hosta skončila aniž bylo navázáno mapování hostitel/host.
es: La autorización de invitado no asignados han caducado sin establecer asignaciones hospedaje/invitado.
fr: Les droits de l’invité non mappés ont expiré sans établir de mappage hôte/invité.
ja: ホストとゲストのマッピングが確立されないまま、マッピングのないゲストエンタイトルメントの期限が切れました。
ru: Срок действия гостевого полномочия подошел к концу (соответствия между гостем и хостом не создавались).

source: Bad Request
cs: Nesprávný požadavek
es: Solicitud incorrecta
fr: Mauvaise requête
it: Richiesta errata
ja: 不正な要求です
ru: Недопустимый запрос
ta_in: தவறான கோரிக்கை

source: Runtime Error {0} at {1}.{2}:{3}
cs: Běhová chyba {0} na {1}.{2}:{3}
es: Error de tiempo de ejecución {0} en {1}.{2}:{3}
fr: Erreur d’exécution {0} à {1}.{2}:{3}
it: Errore di runtime {0} in {1}.{2}:{3}
ja: {1} でランタイムエラー {0}。{2}:{3}
ru: Ошибка выполнения {0} в {1}.{2}:{3}
ta_in: {0} ஆனது {1}.{2}:{3}இல் இயக்கநேரப் பிழை

source: Runtime Error {0}
cs: Běhová chyba {0}
es: Error de tiempo de ejecución {0}
fr: Erreur d’exécution {0}
it: Errore di runtime {0}
ja: ランタイムエラー {0}
ru: Ошибка выполнения {0}

source: No subscription was able to be activated with Dell service tag "{0}".
cs: Pro Dell výrobní číslo „{0}“ nebylo možné aktivovat žádné předplatné.
es: Ninguna suscripción fue capaz de ser activada con la etiqueta “{0}” del servicio Dell.

source: The Dell service tag "{0}" has already been used to redeem a subscription.
cs: Dell výrobní číslo „{0}“ už bylo použito pro využití předplatného.
es: El etiquetado “{0}” del servicio Dell ya ha sido utilizada para renovar una suscripción.

source: The Dell service tag "{0}" is expired.
cs: Platnost nároku pro Dell výrobní číslo „{0}“ skončila.
es: El etiquetado “{0}” del servicio Dell está caducado.

source: The Dell service tag "{0}" could not be used to retrieve a subscription.
cs: Dell výrobní číslo „{0}“ nebylo možné použít pro získání předplatného.
es: El etiquetado “{0}” del servicio Dell no pudo utilizarse para obtener una suscripción.

source: Unexpected error from Subscription Service: {0}
cs: Neočekávaná chyba ze služby předplatného: {0}
es: Error inesperado desde Servicio de Suscripción: {0}
it: Errore non atteso dal servizio delle sottoscrizioni: {0}

source: Cloud provider or account details could not be resolved to an organization
cs: Poskytovatele cloudu nebo podrobnosti o účtu nebylo možné přeložit na organizaci
es: El proveedor de la nube o detalles de cuenta no pudo ser resuelto para una organización

source: Unable to complete Cloud Registration with provided data
cs: Se zadanými údaji nebylo možné dokončit cloudovou registraci
es: No es capaz de completar el Registro de Nube con los datos proporcionados

source: Unexpected error from Cloud Registration Service: {0}
cs: Neočekávaná chyba ze služby cloudové registrace: {0}
es: Error inesperado desde Servicio de Registro de Nube: {0}

source: User "{0}" is not valid.
cs: Uživatel „{0}“ není platný.
es: El usuario “{0}” no es válido.
it: L''utente {0} non è valido.

source: You must first accept Red Hat''s Terms and conditions. Please visit {0} . You may have to log out of and back into the Customer Portal in order to see the terms.
cs: Nejprve je třeba odsouhlasit všeobecné podmínky společnosti Red Hat. K tomu navštivte {0}. Může se stát, že pro zobrazení zmíněných podmínek se bude třeba ze zákaznického portálu odhlásit a zase přihlásit.
es: Primero debe aceptar los Términos de Red Hat y las condiciones. Visite {0}. Puede tener que salir y volver al Portal de Cliente con el fin de poder ver los términos.

source: The user "{0}" has been disabled, if this is a mistake, please contact customer service.
cs: Účet uživatele „{0}“ byl znepřístupněn. Pokud se jedná o nedopatření, obraťte se na zákaznickou podporu.
es: El usuario «{0}» ha sido deshabilitado, si esto es un error, contacte con el servicio de cliente.
it: L''utente "{0}" è stato disabilitato; in caso di errore contattare il supporto clienti.

source: Invalid username or password. To create a login, please visit {0}
cs: Neplatné uživatelské jméno nebo heslo. Pokud chcete vytvořit účet, navštivte {0}
es: Nombre de usuario o contraseña no válido. Para crear un acceso, visite {0}
it: Nome utente o password non validi. Per creare un account, visitare {0}
