Repository: candlepin/candlepin
Catalog: po/*.po
Languages: cs, es, fr, it, ja, ru, ta_in

source: derived product reference lacks a valid ID
cs: reference na odvozený produkt postrádá platný identifikátor
es: referencia de producto derivado carecen de un ID válido

source: Unable to find one or more products in the namespace "{0}" with IDs: {1}
cs: Nebylo možné nalézt jeden nebo vícero produktů v oboru názvů „{0}“ s identifikátory: {1}
es: No es capaz de encontrar uno o más productos internos al espacio de nombre “{0}” con los ID: {1}

source: Cannot attach product defined outside of the organization's namespace: {0}
cs: Není možné připojit produkt definovaný mimo obor názvů organizace: {0}
es: No puede adjuntar producto definido fuera del espacio de nombre de la organización: {0}

source: product contents contains one or more null elements
cs: obsah produktu obsahuje jeden nebo více nulových prvků
es: el contenido del producto contienen uno o más elementos nulos

source: product content contains one or more malformed content references
cs: obsah produktu obsahuje jednu nebo více referencí v nesprávném tvaru
es: el contenido del producto contiene una o más referencias de contenido malformadas

source: one or more content references lacks a valid ID
cs: jedna nebo více referencí na obsah postrádá platný identifikátor
es: una o más referencias del contenido carecen de un ID válido

source: product has a null or invalid ID
cs: produkt má nulový nebo neplatný identifikátor
es: el producto tiene un ID nulo o inválido
fr: le produit a un ID nul ou invalide
it: il prodotto ha un ID nullo o non valido
ja: 製品の ID が null または無効です
ru: у продукта пустой или неправильный идентификатор

source: product has a null or invalid name
cs: produkt má nulový nebo neplatný název
es: el producto tiene un nombre nulo o no válido
fr: le produit a un nom nul ou invalide
it: il prodotto ha un nome nullo o non valido

source: A product with ID "{0}" is already defined
cs: Produkt s identifikátorem „{0}“ už je definován
es: Un producto con ID “{0}” ya está definido
it: È già stato definito un prodotto con ID "{0}"

source: Only numeric product IDs are allowed.
cs: Povolené jsou pouze číselné identifikátory produktů.
es: Solo están permitidos los ID de productos numéricos.
fr: Seules les ID de produits numériques sont autorisées.
it: Sono ammessi solo ID numerici per i prodotti.
ja: 製品 ID には数値だけが使用できます。
ru: Разрешены только числовые идентификаторы продукта.

source: No content IDs provided
cs: Nezadány žádné identifikátory obsahu
es: Ningún ID de contenido proporcionado

source: No content IDs provided, or provided content ID list contains null IDs
cs: Nezadány žádné identifikátory obsahu, nebo poskytnutý seznam identifikátorů obsahuje nulové identifikátory
es: Ningún ID de contenido proporcionado, o proporcionó listado de ID del contenido que contiene IDs nulos

source: Product "{0}" cannot be deleted while referenced by one or more subscriptions
cs: Produkt „{0}“ nebylo možné smazat zatímco je odkazován jedním nebo vícero předplatnými
es: El producto “{0}” no puede ser borrado mientras esté referenciado por una o más suscripciones
fr: Le produit "{0}" ne peut être supprimé alors qu’il est référencé par un ou plusieurs abonnements
ja: 1 つ以上のサブスクリプションによって参照される場合、製品 "{0}" を削除できません
ru: Продукт «{0}» нельзя удалить, если на него есть ссылка в одной или нескольких подписках

source: Product "{0}" cannot be deleted while referenced by one or more products
cs: Produkt „{0}“ nemůže být smazán, pokud je odkazován jedním nebo více produkty
es: El producto “{0}” no puede ser borrado mientras esté referenciado por uno o más productos
fr: Le produit "{0}" ne peut être supprimé alors qu’il est référencé par un ou plusieurs produits
ja: 1 つ以上の製品によって参照される場合、製品 "{0}" を削除できません
ru: Продукт «{0}» нельзя удалить, если на него ссылаются один или несколько продуктов

source: Owner key is null or empty.
cs: Klíč vlastníka je nula nebo prázdný.
es: Clave propietario es nula o está vacía.
fr: La clé du propriétaire est nul ou vide.
it: La chiave del proprietario è nulla o vuota.
ja: 所有者のキーは null または空です。
ru: Ключ владельца не указан или пуст.

source: Owner with key "{0}" was not found
cs: Vlastník s klíčem „{0}“ nenalezen
es: No se encontró el propietario con clave “{0}”
fr: Impossible de trouver le propriétaire avec la clé "{0}"
it: Non è stato trovato il proprietario con la chiave "{0}"
ja: キーが "{0}" の所有者は見つかりませんでした
ru: Владелец с ключом «{0}» не найден

source: Owner id is null or empty.
cs: Identifikátor vlastníka je nula nebo prázdný.
es: ID de propietario es nulo o está vacío.
fr: L’id du propriétaire est nul ou vide.
it: L''ID del proprietario è nullo o vuoto.
ja: 所有者の ID は null または空です。
ru: Идентификатор владельца равен нулю или пуст.

source: Owner with id "{0}" was not found
cs: Vlastník s identifikátorem „{0}“ nenalezen
es: No fue encontrado el propietario con clave "{0}"
fr: Impossible de trouver le propriétaire avec l’id "{0}"
it: Non è stato trovato il proprietario con l''ID "{0}"
ja: ID が "{0}" の所有者は見つかりませんでした
ru: Владелец с идентификатором «{0}» не найден

source: Owner lookup failed because id and key were null or empty.
cs: Vyhledání vlastníka se nezdařilo protože identifikátor nebo klíč byly nulové nebo prázdné.
es: La búsqueda del propietario ha fallado porque el ID y la clave eran nula o estaba vacía.
fr: La recherche du propriétaire a échoué car la clé ou l’id du propriétaire est nul ou vide.
it: Non è stato trovato un proprietario poiché l''ID e la chiave erano nulli o vuoti.
ja: ID およびキーが null または空だったため、所有者のルックアップは失敗しました。
ru: Поиск владельца завершился неудачно, поскольку идентификатор и ключ были нулевыми или пустыми.

source: Entitlement id is null or empty.
cs: Identifikátor nároku je nula nebo prázdný.
es: El id de autorización es nulo o está vacío.
fr: L’id d’ayant droit est nul ou vide.
ja: エンタイトルメント ID は null または空です。
ru: Идентификатор привилегий равен нулю или пуст.

source: Entitlement with id {0} could not be found.
cs: Nárok s identifikátorem {0} nebylo možné nalézt.
es: La autorización con id {0} no pudo ser encontrada.
fr: Impossible de trouver le droit d’accès avec l’Id {0}.
ja: ID {0} のエンタイトルメントは見つかりませんでした。
ru: Привилегии с идентификатором {0} не найдены.

source: Consumer id is null or empty.
cs: Identifikátor spotřebitele je nula nebo prázdný.
es: El ID del consumidor es nulo o está vacío.
fr: L’id du consommateur est nul ou vide.
ja: コンシューマーの ID は null または空です。
ru: Идентификатор потребителя пуст или равен нулю.

source: No such unit: {0}
cs: Źádn taková jednotka: {0}
es: No existe dicha unidad: {0}
fr: Unité inconnue : {0}
it: Unità non trovata: {0}
ja: そのようなユニットはありません: {0}
ru: Нет такой группы: {0}

source: Pool id is null or empty.
cs: Identifikátor fondu je nula nebo prázdný.
es: ID de consorcio es nulo o está vacío.
fr: L’id du pool est nul ou vide.
it: L''ID del pool è nullo o vuoto.
ja: プール ID は null または空です。
ru: Идентификатор буфера равен нулю или пуст.

source: Unable to find parent owner: {0}
cs: Nebylo možné najít nadřazeného vlastníka: {0}
es: No es capaz de encontrar propietario de antecesor: {0}
fr: Impossible de trouver un propriétaire parent : {0}
ja: 親所有者が見つかりません: {0}
ru: Не удалось найти владельца родителя: {0}

source: Content access mode list contains an unsupported mode: {0}
cs: Seznam režimů přístupu obsahuje nepodporovaný režim: {0}
es: Listado del modo de acceso al contenido contiene un modo no mantenido: {0}
fr: La liste des modes d’accès au contenu contient un mode non pris en charge : {0}
it: La lista delle modalità di accesso al contenuto contiene una modalità non supportata: {0}
ja: コンテンツアクセスモードリストには、サポートされていないモードが含まれています: {0}
ru: Список режимов доступа к контенту содержит неподдерживаемый режим: {0}

source: Content access mode is not present in the content access mode list for this org: {0}
cs: Režim přístupu k obsahu není přítomen v seznamu přístupů k obsahu pro organizaci: {0}
es: Modo de acceso al contenido no está presente interno al modo de acceso del contenido del listado para este org: {0}
fr: Le mode d’accès au contenu n’est pas présent dans la liste des modes d’accès au contenu pour cette organisation : {0}
it: La modalità di accesso al contenuto non è presente nella lista delle modalità di accesso al contenuto di questa organizzazione: {0}
ja: この組織のコンテンツアクセスモードのリストには、コンテンツアクセスモードが存在しません: {0}
ru: Режим доступа к контенту отсутствует в списке режимов доступа к контенту для этой организации: {0}

source: Must provide a name for activation key.
cs: Je třeba poskytnout název pro aktivační klíč.
es: Debe proporcionar un nombre para clave de activación.
fr: Vous devez fournir un nom pour une clé d’activation.
it: È necessario fornire un nome per la chiave di attivazione.
ja: アクティベーションキーの名前を指定してください。
ru: Необходимо указать имя ключа активации.
ta_in: செயல்பாட்டு விசைக்காக ஒரு பெயரை கட்டாயம் வழங்க வேண்டும்.

source: The activation key name "{0}" is already in use for owner {1}
cs: Název „{0}“ aktivačního klíče už je používán vlastníkem {1}
es: El nombre “{0}” de la clave de activación ya está dentro del uso para propietario {1}
fr: Le nom de la clé d’activation "{0}" est déjà utilisé pour le propriétaire {1}
it: Il nome della chiave di attivazione "{0}" è già usato per il proprietario {1}
ja: アクティベーションキー名 "{0}" は、すでに所有者 {1} に使用されています
ru: Имя ключа активации «{0}» уже используется для владельца {1}

source: Activation keys cannot be created with pools while the org is operating in simple content access mode
cs: Pokud je organizace provozována v režimu jednoduchého přístupu k obsahu, není možné vytvářet aktivační klíče s fondy
es: Las claves de activación no pueden ser creadas con consorcios mientras el org está operando en modo de acceso de contenido simple

source: {0} is not a valid log level
cs: {0} není platný stupeň podrobnosti záznamu událostí
es: {0} No es un nivel de registro válido
fr: {0} n’est pas un niveau de journal valide
it: {0} non è un livello di registrazione valido
ja: {0} は有効なログレベルではありません
ru: Недопустимый уровень журнала: {0}

source: Unit: {0} not found
cs: Jednotka: {0} nenalezeno
es: Unidad: {0} no se encontró
fr: Unité : {0} introuvable
it: Unità: {0} non trovata
ja: ユニット: {0} は見つかりません
ru: Группа {0} не найдена

source: User {0} cannot access consumer {1}
cs: Uživatel {0} nemůže přistupovat ke spotřebiteli {1}
es: El usuario {0} no puede acceder a usuario {1}
fr: L’utilisateur {0} ne peut pas accéder au consommateur {1}
it: Utente {0} non può accedere all''utenza {1}
ja: ユーザー {0} はコンシューマー {1} にアクセスできません
ru: У {0} нет доступа к клиенту {1}
ta_in: பயனர் {0} நுகர்வோர் {1} ஐ அணுக முடியவில்லை

source: ActivationKey with id {0} could not be found.
cs: ActivationKey s identifikátorem {0} nebylo možné nalézt.
es: No se pudo hallar clave de activación con ID {0}.
fr: Impossible de trouver la clé d’activation ActivationKey avec l’ID {0}.
it: Non è stata trovata la chiave di attivazione con l''ID {0}.
ja: {0} のアクティベーションキーは見つかりませんでした。
ru: Не найден ключ активации с ID {0}
ta_in: {0} என்ற ஐடி கொண்ட செயல்படுத்தல் விசையைக் கண்டறிய முடியவில்லை.

source: The flags add_future and only_future cannot be used at the same time.
cs: Příznaky add_future a only_future není možné použít naráz.
es: Los indicadores add_future y only_future no puede ser utilizado a la vez.
fr: Les indicateurs add_future et only_future ne peuvent pas être utilisés en même temps.
ja: add_future フラグと only_future フラグを同時に使用することはできません。
ru: Флаги add_future и only_future нельзя использовать одновременно.

source: The flags add_future and only_future cannot be used with the parameter after.
cs: Příznaky add_future a only_future není možné použít s parametrem po nich.
es: Los indicadores add_future y only_future no pueden ser utilizados con el parámetro after.
fr: Les indicateurs add_future et only_future ne peuvent pas être utilisés avec le paramètre « after ».
ja: add_future フラグと only_future フラグは、after のパラメーターと使用することはできません。
ru: Флаги add_future и only_future нельзя использовать с параметром «after».

source: Pool product ID not specified
cs: Nezadán identifikátor produktu fondu
es: ID no especificado del consorcio de producto
fr: Id Pool produits non spécifié
it: ID del prodotto del pool non specificato
ja: プール製品 ID が指定されていません
ru: Идентификатор продукта буфера не указан

source: Cannot create pools using products defined outside of the organization's namespace
cs: Nebylo možné vytvořit fondy pomocí produktů definovaných mimo obor názvů organizace
es: No se pueden encontrar consorcio utilizando productos definidos fuera del espacio de nombre de la organización

source: Unable to find a pool with the ID "{0}"
cs: Nebylo možné najít fond s identifikátorem „{0}“
es: No fue capaz de encontrar un consorcio con el ID “{0}”
fr: Impossible de trouver un pool ayant comme ID "{0}"
it: Impossibile trovare un pool con l''ID "{0}"
ja: ID が "{0}" のプールが見つかりません
ru: Не удается найти буфер с идентификатором «{0}»

source: Pool "{0}" does not belong to the specified owner "{1}"
cs: Fond „{0}“ nespadá pod zadaného vlastníka „{1}“
es: El consorcio “{0}” no pertenece al propietario especificado “{1}”
fr: Le pool "{0}" n’appartient pas au propriétaire spécifié "{1}"
it: Il pool "{0}" non appartiene al proprietario specificato "{1}"
ja: プール "{0}" は、指定された所有者 "{1}" に属していません
ru: Буфер «{0}» не принадлежит указанному владельцу «{1}»

source: Cannot update bonus pools, as they are auto generated
cs: Nebylo možné zaktualizovat bonusové fondy, protože jsou automaticky vytvářené
es: No se pudieron actualizar los grupos de bonos, ya que se generan automáticamente
fr: Impossible de mettre à jour les pools bonus car ils sont générés automatiquement
ja: ボーナスプールは自動生成のため更新できません
ru: Не удалось обновить бонус-пулы, так как они генерируются автоматически

source: Unknown conflict to force
cs: Neznámý konflikt k vynucení
es: Conflicto desconocido a forzar
fr: Conflit inconnu forcé
it: Conflitto sconosciuto da forzare
ja: force に対する不明な競合です
ru: Неизвестный конфликт параметра force
ta_in: நிர்ப்பந்திக்க தெரியாத முரண்

source: Error reading export archive
cs: Chyba při načítání archivu exportu
es: Error en la lectura del archivo de exportación
fr: Erreur lors de la lecture de l’archive d’export
it: Errore nella lettura dell''archivio di esportazione
ja: エクスポートアーカイブの読み込みでエラーが発生しました
ru: Ошибка чтения архива
ta_in: ஏற்ற காப்பில் வாசிப்பதில் பிழைஇ

source: Error storing uploaded archive for asynchronous processing
cs: Chyba při ukládání nahraného archivu pro asynchronní zpracovávání
es: Error almacenando archivadores subidos para proceso asíncrono
fr: Erreur de stockage des archives téléchargées pour le traitement asynchrone
ja: 非同期処理用にアップロードされたアーカイブの保存中にエラーが発生しました

source: uber certificate for owner {0} was not found. Please generate one.
cs: nadcertifikát pro vlastníka {0} nebyl nalezen. Vytvořte ho.
es: no se encontró el certificado uber para propietario {0}. Por favor genere uno.
fr: Le certificat utilisateur pour le propriétaire {0} est introuvable. Veuillez en générer un.
ja: 所有者 {0} の uber 証明書が見つかりませんでした。証明書の生成を行ってください。
ru: Не найден сертификат Ueber для пользователя {0}. Необходимо его создать.

source: Claimant owner has to be present!
cs: Je třeba, aby byl přítomen vlastník nároku!
es: ¡El propietario demandante tiene que estar presente!

source: Origin owner has to be anonymous!
cs: Je třeba, aby vlastník původu byl anonymní!
es: ¡El propietario origen tiene que ser anónimo!

source: Claimant owner does not exist in Candlepin or upstream!
cs: Vlastník nároku neexistuje v Candlepin nebo nadřazeném!
es: ¡No existe el propietario demandante en Candlepin o superior!

source: Claimant owner cannot be anonymous!
cs: Vlastník nároku nemůže být anonymní!
es: ¡El propietario demandante no puede ser anónimo!

source: Claimant owners don't match!
cs: Vlastníci nároků se neshodují!
es: ¡Los propietarios demandantes no coinciden!

source: Owners must be created with a valid key
cs: Vlastníky je třeba vytvářet s platným klíčem
es: Los propietarios deben ser creados con una clave válida
fr: Les propriétaires doivent être créés avec une clé valide
it: I proprietari devono essere creati con una chiave valida
ja: 所有者は有効なキーで作成してください
ru: Владельцы должны создаваться с действующим ключом

source: The default service level cannot be specified during owner creation
cs: Při vytváření vlastníka není možné zadat výchozí úroveň služby
es: El nivel de servicio predeterminado no puede ser especificado durante la creación del propietario
fr: Le niveau de service par défaut ne peut pas être spécifié lors de la création du propriétaire
it: Il livello di servizio predefinito non può essere specificato durante la creazione di un proprietario
ja: 所有者の作成中にデフォルトのサービスレベルは指定できません
ru: Уровень служб по умолчанию нельзя указать при создании владельца

source: Could not create the Owner: {0}
cs: Nebylo možné vytvořit vlastníka: {0}
es: No se pudo crear el Propietario: {0}
fr: Impossible de créer le propriétaire : {0}
it: Non è possibile creare il proprietario: {0}
ja: 所有者: {0} を作成できませんでした
ru: Не удалось создать владельца: {0}
ta_in: உரிமையாளரை உருவாக்க முடியவில்லை: {0}

source: No consumer UUIDs provided
cs: Nezadány žádné UUID identifikátory spotřebitele
es: No se han proporcionados los UUID del consumidor

source: The provided environment ID list cannot be null
cs: Zadaný seznam identifikátorů prostsředí nemůže být nula
es: El ID del listado del entorno del proveedor no puede ser nulo

source: Number of consumer UUIDs exceeds the max size of {0}
cs: Počet UUID identifikátorů spotřebitelů přesahuje maximální velikost {0}
es: Los UUID del número del consumidor supera al tamaño máx de {0}

source: Number of environment IDs exceeds the max size of {0}
cs: Počet identifikátorů prostředí překračuje meximální velikost {0}
es: Los ID del número del entorno supera el tamaño máx de {0}

source: Owner is not in SCA content access mode
cs: Ovlastník není v režimu jednoduchého přístupu k obsahu
es: El propietario no está dentro del contenido SCA en modo de acceso

source: Unknown consumer UUIDs: {0}
cs: Neznámé UUID identifikátory spotřebitele: {0}
es: Se desconocen los UUID del consumidor: {0}

source: Environment IDs cannot be null
cs: Identifikátory prostředí nemohou být prázdné
es: Los ID del entorno no puede ser nulo

source: Request contains duplicate environment IDs
cs: Požadavek obsahuje duplicitní identifikátory prostředí
es: Solicitud contiene los ID de entorno duplicados

source: Unknown environment IDs: {0}
cs: Neznámé identifikátory prostředí: {0}
es: No conoce los ID del entorno: {0}

source: Cannot filter on both owner and unit
cs: Není možné filtrovat zároveň podle vlastníka a jednotky
es: No se puede filtrar en propietario y unidad
fr: Impossible de filtrer sur le propriétaire et l’unité
it: Non è possibile filtrare con entrambi proprietario e unità
ja: 所有者とユニットの両方をフィルターできません
ru: Одновременная фильтрация и по владельцу, и группам не допускается

source: A unit or owner is needed to filter on product
cs: Pro filtrování na produktu je zapotřebí jednotka nebo vlastník
es: Una unidad o propietario se necesita para filtrar el producto
fr: Une unité ou un propriétaire est nécessaire pour filtrer sur le produit
it: È necessario specificare un''unità o proprietario per filtrare col prodotto
ja: 製品についてフィルターするにはユニットまたは所有者が必要です
ru: Для выбора по продукту необходимо указать группу или владельца

source: User {0} cannot access unit {1}
cs: Uživatel {0} nemůže přistupovat k jednotce {1}
es: El usuario {0} no puede acceder a unidad {1}
fr: L’utilisateur {0} ne peut pas accéder à l’unité {1}
it: L''utente {0} non può accedere all''unità {1}
ja: ユーザー {0} はユニット {1} にアクセスできません
ru: Пользователь {0} не имеет доступа к {1}

source: owner: {0}
cs: vlastník: {0}
es: propietario: {0}
fr: propriétaire : {0}
it: proprietario: {0}
ja: 所有者: {0}
ru: владелец: {0}
ta_in: உரிமையாளர்: {0}

source: User {0} cannot access owner {1}
cs: Uživatel {0} nemůže přistupovat k vlastníkovi {1}
es: El usuario {0} no puede acceder al propietario {1}
fr: L’utilisateur {0} ne peut pas accéder au propriétaire {1}
it: L''utente {0} non può accedere al proprietario {1}
ja: ユーザー {0} は所有者 {1} にアクセスできません
ru: {0} не имеет доступа к владельцу {1}
ta_in: பயனர் {0} உரிமையாளர் {1} ஐ அணுக முடியவில்லை

source: User {0} cannot access all pools.
cs: Uživatel {0} nemůže přistupovat k žádným fondům.
es: El usuario {0} no puede acceder a todos los consorcios.
fr: L’utilisateur {0} ne peut pas accéder à tous les pools.
it: L''utente {0} non può accedere a tutti i pool.
ja: ユーザー {0} はすべてのプールにアクセスできません。
ru: {0} не имеет доступа ко всем пулам.
ta_in: பயனர் {0} அனைத்து பூல்களையும் அணுக முடியவில்லை.

source: consumer: {0} not found
cs: spotřebitel: {0} nenalezeno
es: consumidor: {0} no encontrado
fr: consommateur : {0} introuvable
it: utenza: {0} non trovata
ja: コンシューマー: {0} は見つかりません
ru: клиент {0} не найден
ta_in: நுகர்வோர்: {0} காணப்படவில்லை|

source: Subscription Pool with ID "{0}" could not be found.
cs: Fond předplatného s identifikátorem „{0}“ nebylo možné nalézt.
es: Consorcio de Suscripción con “{0}” no pudo ser encontrado.
fr: Impossible de trouver le pool des abonnements avec l’ID "{0}".
it: Non è stato trovato il pool di sottoscrizioni con l''ID "{0}".
ja: ID "{0}" のサブスクリプションプールは見つかりませんでした。
ru: Не удалось найти буфер подписки с ID «{0}».

source: Entitlement Pool with ID "{0}" could not be found.
cs: Fond nároků s identifikátorem „{0}“ nebylo možné nalézt.
es: Consorcio de autoridad con ID “{0}” no pudo ser encontrado.
fr: Impossible de trouver le droit d’accès de Pool avec l’ID "{0}".
ja: ID "{0}" のエンタイトルメントプールは見つかりませんでした。
ru: Не удалось найти буфер привилегий с идентификатором «{0}».

source: Cannot delete bonus pools, as they are auto generated
cs: Nebylo možné smazat bonusové fondy, protože jsou automaticky vytvářené
es: No se pudieron borrar las primas de consorcios, ya que están auto generados
fr: Impossible de supprimer les pools de bonus, car elles sont générées automatiquement
ja: ボーナスプールは自動生成のため、更新できません
ru: Не удалось удалить бонусные буферы, так как они генерируются автоматически

source: Pool with ID "{0}" could not be found.
cs: Fond s identifikátorem „{0}“ nebylo možné nalézt.
es: No pudo ser encontrado el consorcio con ID “{0}”.
fr: Impossible de trouver le pool ayant pour ID "{0}".
it: Non è stato trovato il pool con l''ID "{0}".
ja: ID "{0}" のプールは見つかりませんでした。
ru: Не удалось найти буфер с идентификатором «{0}».

source: A certificate was not found for pool "{0}"
cs: Pro fond „{0}“ nenalezen certifikát
es: Un certificado no fue encontrado para el consorcio “{0}”
fr: Un certificat pour le pool "{0}" n’a pas pu être trouvé
it: Non è stato trovato un certificato per il pool "{0}"
ja: プール "{0}" の証明書は見つかりませんでした
ru: Не найден сертификат для буфера «{0}»

source: Product with UUID "{0}" could not be found.
cs: Produkt s UUID „{0}“ nebylo možné nalézt.
es: No pudo ser encontrado un producto con UUID “{0}”.
fr: Impossible de trouver le produit avec l’UUID "{0}".
it: Non è stato trovato il prodotto con l''UUID "{0}".
ja: UUID が "{0}" の製品は見つかりませんでした。
ru: Не удалось найти продукт с UUID «{0}».

source: No product IDs specified
cs: Nezadány žádné identifikátory produktů
es: No se especificaron ID del producto
fr: Aucun ID de produit spécifié
it: Non sono stati specificati ID di prodotti
ja: 製品 ID が指定されていません
ru: Идентификаторы продуктов не указаны.

source: role name is null or empty
cs: název role je nula nebo prázdný
es: el nombre de rol es nulo o está vacío
fr: nom de rôle nul ou vide
it: il nome del ruolo è nullo o vuoto
ja: ロール名は null または空です
ru: название роли нулевое или пустое

source: Role not found: {0}
cs: Role nenalezena: {0}
es: Rol no encontrado: {0}
fr: Le rôle {0} est introuvable
it: Ruolo non trovato: {0}
ja: ロールが見つかりません: {0}
ru: Не найдена роль: {0}
