Repository: candlepin/candlepin
Catalog: proxy/po/*.po
Languages: as, es, pa

source: Unable to verify request.
as: অনুৰোধ সতাসত্য নিৰূপণ কৰিবলে অক্ষম।
es: No se pudo verificar solicitud.
pa: ਬੇਨਤੀ ਜਾਂਚ ਕਰਨ ਤੋਂ ਫੇਲ।

source: {0} with id {1} could not be found
as: আইডি {1} -ৰ সৈতে {0} পোৱা নাযায়

source: Name of the consumer should be shorter than {0} characters.
as: উপভোক্তাজনৰ নাম {0} আখৰতকে সৰু হ'ব লাগিব।
es: Nombre del usuario debe ser de menos de {0} caracteres.
pa: ਖਪਤਕਾਰ ਦਾ ਨਾਂ {0} ਅੱਖਰਾਂ ਤੋਂ ਛੋਟਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।

source: The consumer with UUID {0} is a virtual guest. It does not have guests.
as: UUID {0} -ৰ উপভোক্তা এজন ভাৰছুৱেল অতিথি হয়। ইয়াৰ কোনো অতিথি নাই।
es: El usuario con UUID {0} es un huésped virtual. No tiene huéspedes.
pa: UUID {0} ਵਾਲਾ ਗਾਹਕ ਵਰਚੁਅਲ ਗਿਸਟ ਹੈ। ਇਸ ਦਾ ਕੋਈ ਗਿਸਟ ਨਹੀਂ ਹੈ।

source: No product found for product id {0}
as: উৎপাদন আই-ডি {0} -ৰ কাৰণে কোনো উৎপাদন পোৱা নগল
es: No se encontró producto para ID de producto {0}
pa: ਉਤਪਾਦ id {0} ਲਈ ਕੋਈ ਉਤਪਾਦ ਨਹੀਂ ਲੱਭਿਆ

source: No such consumer type: {0}
as: এনে কোনো উপভোক্তা ধৰণ: {0} নাই
es: No existe dicho tipo de usuario: {0}
pa: ਕੋਈ ਅਜਿਹੀ ਖਪਤਕਾਰ ਕਿਸਮ ਨਹੀਂ: {0}

source: Unknown event for user {0} and target {1}
as: ব্যৱহাৰকাৰী {0} আৰু লক্ষ্য {1} -ৰ বাবে অজ্ঞাত ঘটনা
es: Evento desconocido para usuario r {0} y destino {1}
pa: ਯੂਜ਼ਰ {0} ਅਤੇ ਟਾਰਗਿਟ {1} ਲਈ ਅਣਜਾਣ ਈਵੈਂਟ

source: {0} created new consumer {1}
as: {0} -এ নতুন গ্ৰাহক {1} সৃষ্টি কৰিলে
es: {0} creado nuevo usuario {1}
pa: {0} ਨੇ ਨਵਾਂ ਖਪਤਕਾਰ {1} ਬਣਾਇਆ ਹੈ

source: {0} modified the consumer {1}
as: {0} -এ গ্ৰাহক {1} সলনি কৰিলে
es: {0} modificado el usuario {1}
pa: {0} ਨੇ ਖਪਤਕਾਰ {1} ਸੋਧਿਆ ਹੈ

source: {0} deleted the consumer {1}
as: {0} -এ গ্ৰাহক {1} মচি পেলালে
es: {0} borrado el usuario {1}
pa: {0} ਨੇ ਖਪਤਕਾਰ {1} ਹਟਾਇਆ ਹੈ

source: {0} created new owner {1}
as: {0} -এ নতুন গৰাকী {1} সৃষ্টি কৰিলে
es: {0} creado nuevo propietario {1}
pa: {0} ਨੇ ਨਵਾਂ ਮਾਲਕ {1} ਬਣਾਇਆ ਹੈ

source: {0} modified the owner {1}
as: {0} -এ গৰাকী {1} সলনি কৰিলে
es: {0} modificado el propietario {1}
pa: {0} ਨੇ ਮਾਲਕ {1} ਸੋਧਿਆ ਹੈ

source: {0} deleted the owner {1}
as: {0} -এ গৰাকী {1} মচি পেলালে
es: {0} borrado el usuario {1}
pa: {0} ਨੇ ਮਾਲਕ {1} ਹਟਾਇਆ ਹੈ

source: {0} consumed a subscription for product {1}
as: {0} -এ উৎপাদন {1} -ৰ বাবে এটা স্বাক্ষৰণ উপভোগ কৰিলে
es: {0} consumida una suscripción para producto {1}
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਮੈਂਬਰੀ ਵਰਤੀ ਹੈ

source: {0} modified a subscription for product {1}
as: {0} -এ উৎপাদন {1} -ৰ বাবে এটা স্বাক্ষৰণ সলনি কৰিলে
es: {0} modificada suscripción para producto {1}
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਮੈਂਬਰੀ ਸੋਧੀ ਹੈ

source: {0} returned the subscription for {1}
as: {0} -এ {1} -ৰ স্বাক্ষৰণ ঘুৰাই দিলে
es: {0} retornó a la suscripción para {1}
pa: {0} ਨੇ {1} ਲਈ ਮੈਂਬਰੀ ਰਿਟਰਨ ਕੀਤੀ ਹੈ

source: {0} created a pool for product {1}
as: {0} -এ উৎপাদন {1} -ৰ বাবে এটা পুল সৃষ্টি কৰিলে
es: {0} creado grupo para producto {1}
pa: {0}ਨੇ ਉਤਪਾਦ {1} ਲਈ ਪੂਲ ਬਣਾਇਆ ਹੈ

source: {0} modified a pool for product {1}
as: {0} -এ উৎপাদন {1} -ৰ বাবে এটা পুল সলনি কৰিলে
es: {0} modificado un grupo para producto {1}
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਪੂਲ ਸੋਧਿਆ ਹੈ

source: {0} deleted a pool for product {1}
as: {0} -এ {1} -ৰ বাবে এটা পুল মচি পেলালে
es: {0} borrado un grupo para producto {1}
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਪੂਲ ਹਟਾਇਆ ਹੈ

source: {0} created an export for consumer {1}
as: {0} -এ গ্ৰাহক {1} -ৰ বাবে এটা এক্সপোৰ্ট সৃষ্টি কৰিলে
es: {0} creada una exportación para usuario {1}
pa: {0} ਨੇ ਖਪਤਕਾਰ {1} ਲਈ ਇੱਕ ਬਰਾਮਦ ਬਣਾਇਆ ਹੈ

source: {0} imported a manifest for owner {1}
as: {0} -এ গৰাকী {1} -ৰ বাবে এটা ব্যক্ত প্ৰকাশ কৰিলে
es: {0} importado un manifiesto para propietario {1}
pa: {0} ਨੇ ਖਪਤਕਾਰ {1} ਲਈ ਇੱਕ ਮੈਨੀਫੈਸਟ ਬਣਾਇਆ ਹੈ

source: {0} created new user {1}
as: {0} -এ এজন নতুন ব্যৱহাৰকাৰী {1} সৃষ্টি কৰিলে
es: {0} creado nuevo usuario {1}
pa: {0} ਨੇ ਨਵਾਂ ਯੂਜ਼ਰ {1} ਬਣਾਇਆ ਹੈ

source: {0} modified the user {1}
as: {0} -এ ব্যৱহাৰকাৰী {1} সলনি কৰিলে
es: {0} modificado el usuario {1}
pa: {0} ਨੇ ਯੂਜ਼ਰ {1} ਸੋਧਿਆ ਹੈ

source: {0} deleted the user {1}
as: {0} -এ ব্যৱহাৰকাৰী {1} সলনি কৰিলে
es: {0} borrado el usuario {1}
pa: {0} ਨੇ ਯੂਜ਼ਰ {1} ਹਟਾਇਆ ਹੈ

source: {0} created new role {1}
as: {0} -এ নতুন ভূমিকা {1} সলনি কৰিলে
es: {0} creado nuevo rol {1}
pa: {0} ਨੇ ਨਵਾਂ ਰੋਲ {1} ਬਣਾਇਆ ਹੈ

source: {0} modified the role {1}
as: {0} -এ ভূমিকা {1} সলনি কৰিলে
es: {0} modificado el rol {1}
pa: {0} ਨੇ ਰੋਲ {1} ਸੋਧਿਆ ਹੈ

source: {0} deleted the role {1}
as: {0} -এ ভূমিকা {1} মচি পেলালে
es: {0} borrado el rol {1}
pa: {0} ਨੇ ਰੋਲ {1} ਹਟਾਇਆ ਹੈ

source: {0} created new subscription for product {1}
as: {0} -এ উৎপাদন {1} -ৰ বাবে এটা নতুন স্বাক্ষৰণ সৃষ্টি কৰিলে
es: {0} creada la nueva suscripción para producto {1}
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਨਵੀਂ ਮੈਂਬਰੀ ਬਣਾਈ ਹੈ

source: {0} deleted a subscription for product {1}
as: {0} -এ উৎপাদন {1} -ৰ বাবে এটা স্বাক্ষৰণ মচি পেলালে
es: {0} borrada una suscripción para producto {1}
pa: {0} ਨੇ ਉਤਪਾਦ {1} ਲਈ ਮੈਂਬਰੀ ਹਟਾਈ ਹੈ

source: {0} created the activation key {1}
as: {0} -এ সক্ৰিয়কৰণ চাবি {1} সৃষ্টি কৰিলে
es: {0} creada la llave de activación {1}
pa: {0} ਨੇ ਸਰਗਰਮੀ ਕੁੰਜੀ {1} ਬਣਾਈ ਹੈ

source: {0} deleted the activation key {1}
as: {0} -এ সক্ৰিয়কৰণ চাবি {1} মচি পেলালে
es: {0} borrada la llave de activación {1}
pa: {0} ਨੇ ਸਰਗਰਮੀ ਕੁੰਜੀ {1} ਹਟਾਈ ਹੈ

source: {0} created the guest id {1}
as: {0} -এ অথিথি আইডি {1} সৃষ্টি কৰিলে
es: {0} creado el ID de huésped {1}
pa: {0} ਨੇ ਗਿਸਟ id {1} ਬਣਾਇਆ ਹੈ

source: {0} deleted the guest id {1}
as: {0} -এ অতিথি আইডি {1} মচি পেলালে
es: {0} borrado el ID de huésped {1}
pa: {0} ਨੇ ਗਿਸਟ id {1} ਹਟਾਇਆ ਹੈ

source: Error decoding the rules. The text should be base 64 encoded
as: নিয়মসমূহ ডিক্ড কৰোতে ত্ৰুটি। লিখনী ভিত্তি ৬৪ এনক্ড কৰা হ'ব লাগিব
es: Error al descifrar las reglas. Este texto debe ser cifrado en base 64
pa: ਰੂਲ ਡੀਕੋਡ ਕਰਨ ਵੇਲੇ ਗਲਤੀ ਆਈ ਹੈ। ਪਾਠ ਨੂੰ ਬੇਸ 64 ਨਾਲ ਡੀਕੋਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ

source: couldn't read rules file
as: নিয়মাৱলী পঢিবলে ব্যৰ্থ
es: No se pudo leer archivo de reglas
pa: ਰੂਲ ਫਾਇਲ ਪੜ੍ਹੀ ਨਹੀਂ ਜਾ ਸਕਦੀ

source: Cannot filter on both owner and consumer
as: অধিকাৰী আৰু উপভোক্তা দুয়োকে ফিল্টাৰ কৰিব নোৱাৰি
es: No se puede filtrar en propietario y usuario
pa: ਮਾਲਕ ਅਤੇ ਖਪਤਕਾਰ ਦੋਨਾਂ ਉੱਪਰ ਫਿਲਟਰ ਨਹੀਂ ਕਰ ਸਕਦਾ

source: A consumer or owner is needed to filter on product
as: উৎপাদন ফিল্টাৰ কৰিবলে এজন উপভোক্তা অথবা অধিকাৰীৰ প্ৰয়োজন
es: Un usuario o propietario se necesita para filtrar el producto
pa: ਉਤਪਾਦ ਉੱਪਰ ਫਿਲਟਰ ਕਰਨ ਲਈ ਇੱਕ ਖਪਤਕਾਰ ਦਾਂ ਮਾਲਕ ਦੀ ਲੋੜ ਹੈ

source: consumer: {0} not found
as: গ্ৰাহক: {0} পোৱা নগল
es: usuario: {0} no encontrado
pa: ਗਾਹਕ: {0} ਨਹੀਂ ਲੱਭਿਆ

source: User {0} cannot access consumer {1}
as: ব্যৱহাৰকাৰী {0} -এ গ্ৰাহক {1} অভিগম কৰিব নোৱাৰে
es: El usuario {0} no puede acceder a usuario {1}
pa: ਯੂਜ਼ਰ {0} ਖਪਤਕਾਰ {1} ਨੂੰ ਵਰਤ ਨਹੀਂ ਸਕਦਾ

source: owner: {0}
as: অধিকাৰী: {0}
es: propietario: {0}
pa: ਮਾਲਕ: {0}

source: User {0} cannot access owner {1}
as: ব্যৱহাৰকাৰী {0} -এ গ্ৰাহক {1} -ক অভিগম কৰিব নোৱাৰে
es: El usuario {0} no puede acceder a propietario {1}
pa: ਯੂਜ਼ਰ {0} ਮਾਲਕ {1} ਨੂੰ ਵਰਤ ਨਹੀਂ ਸਕਦਾ

source: User {0} cannot access all pools.
as: ব্যৱহাৰকাৰী {0} -এ সকলো পুল অভিগম কৰিব নোৱাৰে।
es: El usuario {0}no puede acceder a todos los grupos.
pa: ਯੂਜ਼ਰ {0} ਸਭ ਪੂਲ ਨਹੀਂ ਵਰਤ ਸਕਦਾ।

source: Entitlement Pool with ID ''{0}'' could not be found
as: ID ''{0}'' -ৰ সৈতে অনুজ্ঞা পুল পোৱা নাযায়

source: ConsumerType with id '
as: আই-ডি ' থকা ConsumerType
es: Tipo de usuario con ID '
pa: id ' ਵਾਲੀ ਖਪਤਕਾਰ-ਕਿਸਮ

source: Problem creating consumertype: {0}
as: consumertype: {0} সৃষ্টি কৰোতে সমস্যা
es: Problema al crear tipo de usuario: {0}
pa: ਖਪਤਕਾਰ-ਕਿਸਮ ਬਣਾਉਣ ਵੇਲੇ ਸਮੱਸਿਆ: {0}

source: Consumer Type with label {0} could not be found
as: লেবেল {0} থকা উপভোক্তাৰ ধৰণ পোৱা নগল

source: Consumer Type with id {0} could not be found
as: আই-ডি {0} থকা উপভোক্তাৰ ধৰণ পোৱা নগল

source: couldn't generate statistics
as: পৰিসংখ্যা সৃজন কৰিব নোৱাৰি
es: No se pudieron generar estadísticas
pa: ਅੰਕੜੇ ਨਹੀਂ ਬਣਾ ਸਕਿਆ

source: Cound not create the Owner: {0}. Parent {1} does not exist.
as: অধিকাৰী: {0} সৃষ্টি কৰিব নোৱাৰি। উপধায়ক {1} -ৰ অস্তিত্ব নাই।
es: No se pudo crear el Propietario: {0}. Padre {1} no existe.
pa: ਮਾਲਕ ਨਹੀਂ ਬਣਾ ਸਕਿਆ: {0}। ਅਧਾਰ {1} ਮੌਜੂਦ ਨਹੀਂ ਹੈ।

source: Cound not create the Owner: {0}
as: অধিকাৰী: {0} সৃষ্টি কৰিব নোৱাৰি
es: No se pudo crear el Propietario: {0}
pa: ਮਾਲਕ ਨਹੀਂ ਬਣਾ ਸਕਿਆ: {0}

source: Must provide a name for activation key.
as: সক্ৰিয়কৰণ চাবিৰ বাবে এটা নাম প্ৰদান কৰিব লাগিব।
es: Debe proporcionar un nombre para llave de activación
pa: ਸਰਗਰਮੀ ਕੁੰਜੀ ਲਈ ਇੱਕ ਨਾਂ ਦੇਣਾ ਜਰੂਰੀ ਹੈ।

source: Activation key names must be alphanumeric or the characters '-' or '_'. [
as: সক্ৰিয়কৰণ চাবি নামসমূহ আল্ফানিউমাৰিক অথবা আখৰসমূহ '-' অথবা '_' হব লাগিব। [
es: Los nombres de llaves de activación deben ser alfanuméricos o caracteres '-' o '_'. [
pa: ਸਰਗਰਮੀ ਕੁੰਜੀ ਨਾਂ ਵਿੱਚ ਅਲਫਾਨੁਮੈਰਿਕ ਜਾਂ '-' ਜਾਂ '_'. [ ਅੱਖਰ ਹੋ ਸਕਦੇ ਹਨ।

source: Activation key name [
as: সক্ৰিয়কৰণ চাবি নাম [
es: Nombre de llave de activación [
pa: ਸਰਗਰਮੀ ਕੁੰਜੀ ਨਾਂ [

source: owner with key: {0} was not found.
as: চাবি: {0} থকা অধিকাৰীক পোৱা নগল।
es: Propietario con llave: {0} no se encontró.
pa: ਕੁੰਜੀ: {0} ਵਾਲਾ ਮਾਲਕ ਨਹੀਂ ਲੱਭਿਆ।

source: No such consumer: {0}
as: এনে কোনো উপভোক্তা: {0} নাই
es: No hay usuario: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਖਪਤਕਾਰ ਨਹੀਂ ਹੈ: {0}

source: subscription with id: {0} not found.
as: আই-ডি: {0} থকা স্বাক্ষৰণ পোৱা নগল।
es: Suscripción con ID: {0} no se encontró.
pa: id: {0} ਵਾਲੀ ਮੈਂਬਰੀ ਨਹੀਂ ਲੱਭੀ।

source: Error reading export archive
as: এক্সপোৰ্ট সাঁচনি পঢোতে ত্ৰুটি
es: Error en la lectura del archivo de exportación
pa: ਐਕਸਪੋਰਟ ਆਰਚੀਵ ਪੜ੍ਹਨ ਵੇਲੇ ਗਲਤੀ

source: Bad data in export archive
as: এক্সপোৰ্ট সাঁচনিত বেয়া তথ্য

source: Problem generating ueber cert for owner {0}
as: গৰাকী {0} -ৰ বাবে ueber প্ৰমাণপত্ৰ সৃজন কৰোতে ত্ৰুটি
es: Problema al generar certificado Ueber para propietario {0}
pa: ueber cert ਨੂੰ ਮਾਲਕ {0} ਲਈ ਨਹੀਂ ਬਣਾ ਸਕਦਾ

source: ueber certificate for owner {0} was not found. Please generate one.
as: গৰাকী {0} -ৰ বাবে ueber প্ৰমাণপত্ৰ পোৱা নগল। অনুগ্ৰহ কৰি এটা সৃজন কৰক।
es: No se encontró el certificado Ueber para propietario {0}. Por favor generar uno.
pa: ueber ਸਾਰਟੀਫਿਕੇਟ ਮਾਲਕ {0} ਲਈ ਨਹੀਂ ਲੱਭਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਹੋਰ ਬਣਾਓ।

source: {0} file imported successfully.
as: {0} নথিপত্ৰ সফলভাৱে ইমপোৰ্ট কৰা হল।
es: {0} archivo importado correctamente.
pa: {0} ਫਾਇਲ ਸਫਲਤਾਪੂਰਕ ਬਰਾਮਦ ਹੋਈ।

source: {0} file imported forcibly
as: {0} নথিপত্ৰ বলৱৎভাৱে ইমপোৰ্ট কৰা হৈছে
es: {0} archivo importado por la fuerza
pa: {0} ਫਾਇਲ ਜਬਰਦਸਤੀ ਬਰਾਮਦ ਕੀਤੀ ਗਈ ਹੈ

source: Bad entity value.
as: বেয়া সংস্থা মান।
es: Valor de entidad errado
pa: ਗਲਤ ਐਂਟਰੀ ਮੁੱਲ।

source: The quantity must be greater than 0
as: পৰিমাণ ০ কে ডাঙৰ হব লাগিব
es: La cantidad debe ser mayor que 0
pa: ਮਾਤਰਾ 0 ਤੋਂ ਜਿਆਦਾ ਹੋਣੀ ਜਰੂਰੀ ਹੈ

source: Pools requiring a 'person' consumer should not be added to an activation key since a consumer type of 'person' cannot be used with activation keys
as: এজন 'person' গ্ৰাহকৰ প্ৰয়োজন থকা পুলসমূহক এটা সক্ৰিয়কৰণ চাবিলে যোগ কৰিব নালাগিব যিহেতু 'person' ধৰণৰ গ্ৰাহকক সক্ৰিয়কৰণ চাবিসমূহৰ সৈতে ব্যৱহাৰ কৰিব নোৱাৰি
es: Los grupos que requieren un usuario 'persona' deben ser agregados a una llave de activación porque el tipo de usuario 'persona' no puede usarse con llaves de activación
pa: ਪੂਲਾਂ ਲਈ ਇੱਕ 'ਆਦਮੀ' ਖਪਤਕਾਰ ਨੂੰ ਸਰਗਰਮੀ ਕੁੰਜੀ ਵਿੱਚ ਜੋੜਨਾ ਜਰੂਰੀ ਹੈ ਕਿਉਂਕਿ 'ਆਦਮੀ' ਕਿਸਮ ਦਾ ਖਪਤਕਾਰ ਸਰਗਰਮੀ ਕੁੰਜੀ ਨਾਲ ਨਹੀਂ ਵਰਤਿਆ ਜਾ ਸਕਦਾ

source: Error: Only pools with multi-entitlement product subscriptions can be added to the activation key with a quantity greater than one.
as: ত্ৰুটি: কেৱল বহু-অনুজ্ঞা উৎপাদন স্বাক্ষৰণসমূহৰ লগত থকা পুলসমূহক সক্ৰিয়কৰণ চাবিলে একতকে অধিক এটা পৰিমাণৰ সৈতে যোগ কৰিব পাৰি।
es: Error: solamente los grupos de suscripciones de productos multi-derechos pueden ser agregados a la llave de activación con una cantidad superior a uno.
pa: ਗਲਤੀ: ਸਿਰਫ ਮਲਟੀ-ਇੰਟਾਈਟਲਮੈਨਟ ਉਤਪਾਦ ਮੈਂਬਰੀਆਂ ਵਾਲੇ ਪੂਲ ਇੱਕ ਤੋਂ ਜਿਆਦਾ ਮਾਤਰਾ ਵਾਲੀ ਸਰਗਰਮੀ ਕੁੰਜੀ ਵਿੱਚ ਜੋੜੇ ਜਾ ਸਕਦੇ ਹਨ।

source: The quantity must not be greater than the total allowed for the pool
as: পৰিমাণ পুলৰ বাবে অনুমোদিত পৰিমাণতকে অধিক হব নালাগিব
es: La cantidad no debe ser superior al total permitido para el grupo
pa: ਮਾਤਰਾ ਪੂਲ ਲਈ ਕੁੱਲ ਮਨਜੂਰ ਤੋਂ ਜਿਆਦਾ ਹੋਣੀ ਜਰੂਰੀ ਹੈ

source: ActivationKey with id {0} could not be found
as: আইডি {0} -ৰ সৈতে সক্ৰিয়কৰণচাবি পোৱা নগল

source: Pool with id {0} could not be found
as: আইডি {0} -ৰ সৈতে পুল পোৱা নগল

source: Event with ID ''{0}'' could not be found.
as: ID ''{0}'' -ৰ সৈতে ঘটনা পোৱা নগল।
es: No se pudo encontrar evento con ID ''{0}''.
pa: ID ''{0}'' ਵਾਲਾ ਈਵੈਂਟ ਨਹੀਂ ਲੱਭਿਆ।

source: You must specify an owner key, consumer uuid, or principal name.
as: আপুনি এটা গৰাকী চাবি, গ্ৰাহক uuid, অথবা অধ্যক্ষ নাম ধাৰ্য্য কৰিব লাগিব।
es: Debe especificar una llave de propietario, UUID de usuario o nombre principal.
pa: ਤੁਹਾਨੂੰ ਇੱਕ ਮਾਲਕ ਕੁੰਜੀ, ਗਾਹਕ uuid, ਜਾਂ ਮੁੱਖ ਨਾਂ ਦੇਣੇ ਜਰੂਰੀ ਹਨ।

source: You must specify one of owner key, consumer uuid, or principal name, but not all.
as: আপুনি গৰাকী চাবি, গ্ৰাহক uuid, অথবা অধ্যক্ষ নাম যিকোনো এটা ধাৰ্য্য কৰিব লাগিব, কিন্তু সকলো নহয়।
es: Debe especificar una llave de propietario, UUID de usuario o nombre principal, pero no todos.
pa: ਤੁਹਾਨੂੰ ਮਾਲਕ ਕੁੰਜੀ, ਗਾਹਕ uuid, ਜਾਂ ਮੁੱਖ ਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦੇਣਾ ਜਰੂਰੀ ਹੈ, ਪਰ ਸਾਰੇ ਨਹੀਂ।

source: Error setting scheduler status
as: সূচক অৱস্থা সংহতি কৰোতে ত্ৰুটি
es: Error al establecer el estatus del programador
pa: ਤਹਿਕਾਰ ਹਾਲਤ ਸੈੱਟ ਕਰਨ ਵੇਲ ਗਲਤੀ

source: job already cancelled
as: কাৰ্য্য ইতিমধ্যে বাতিল কৰা হৈছে
es: Tarea ya cancelada
pa: ਜੌਬ ਪਹਿਲਾਂ ਹੀ ਰੱਦ ਕੀਤੀ ਗਈ ਹੈ

source: cannot cancel a job that is not in CREATED state
as: এটা কাৰ্য্য যি CREATED অৱস্থাত নাই বাতিল কৰিব নোৱাৰি
es: No se puede cancelar una tarea que no esté en el estado CREADO.
pa: ਜੌਬ ਰੱਦ ਨਹੀਂ ਕਰ ਸਕਦਾ ਜੋ CREATED ਹਾਲਤ ਵਿੱਚ ਨਹੀਂ ਹੈ

source: Content with id {0} could not be found
as: আই-ডি {0} থকা সমল পোৱা নগল

source: Product with UUID ''{0}'' could not be found
as: UUID ''{0}'' -ৰ সৈতে উৎপাদন পোৱা নগল

source: Product with UUID ''{0}'' cannot be deleted while subscriptions exist.
as: স্বাক্ষৰণসমূহ অস্তিত্ববান থাকোতে UUID ''{0}'' -ৰ সৈতে উৎপাদন মচিব নোৱাৰি।
es: No se puede borrar product con UUID ''{0}'' mientras las suscripciones existan.
pa: UUID ''{0}'' ਵਾਲਾ ਉਤਪਾਦ ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਜਦੋਂ ਤੱਕ ਮੈਂਬਰੀ ਮੌਜੂਦ ਹੈ।

source: Organization with key: {0} was not found.
as: চাবি: {0} -ৰ সৈতে সংঘঠন পোৱা নগল।
es: No se encontró organización con llave: {0}
pa: ਕੁੰਜੀ: {0} ਵਾਲਾ ਸੰਗਠਨ ਨਹੀਂ ਲੱਭਿਆ।

source: Insufficient permissions
as: অপৰ্যাপ্ত অনুমতিসমূহ
es: Permisos insuficientes
pa: ਨਾ-ਲੋੜੀਂਦੇ ਅਧਿਕਾਰ

source: Must specify an org to register with activation keys.
as: সক্ৰিয়কৰণ চাবিসমূহৰ সৈতে ৰেজিস্টাৰ কৰিবলে এটা সংঘঠন ধাৰ্য্য কৰিব লাগিব।
es: Debe especificar una organización para registrar con llaves de activación.
pa: ਸਰਗਰਮੀ ਕੁੰਜੀ ਨਾਲ ਰਜਿਸਟਰ ਕਰਨ ਲਈ ਇੱਕ ਸੰਗਠਨ ਦੇਣਾ ਜਰੂਰੀ ਹੈ।

source: Cannot specify username with activation keys.
as: সক্ৰিয়কৰণ চাবিৰ সৈতে ব্যৱহাৰকাৰীনাম ধাৰ্য্য কৰিব নোৱাৰি।
es: No puede especificar el nombre de usuario con llaves de activación.
pa: ਯੂਜ਼ਰ ਨਾਂ ਨੂੰ ਸਰਗਰਮੀ ਕੁੰਜੀ ਨਾਲ ਨਹੀਂ ਦੇ ਸਕਦਾ।

source: System name cannot contain most special characters.
as: চিস্টেম নামত সৰহভাগ বিশেষ আখৰসমূহ থাকিব নোৱাৰিব।
es: Nombre de sistema no puede contener la mayoría de caracteres especiales.
pa: ਸਿਸਟਮ ਨਾਂ ਵਿੱਚ ਜਿਆਦਾ ਸ਼ਪੈਸ਼ਲ ਅੱਖਰ ਨਹੀਂ ਹੋ ਸਕਦੇ।

source: System name cannot begin with # character
as: চিস্টেম নাম # আখৰৰ সৈতে আৰম্ভ হব নোৱাৰে
es: Nombre de sistema no puede comenzar por el caracter #
pa: ਸਿਸਟਮ ਨਾਂ # ਅੱਖਰ ਨਹੀਂ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋ ਸਕਦਾ

source: A consumer type of 'person' cannot be used with activation keys
as: 'person' ধৰণৰ এজন গ্ৰাহক সক্ৰিয়কৰণ চাবিসমূহৰ সৈতে ব্যৱহাৰ কৰিব নোৱাৰি
es: No se puede usar un tipo de usuario 'persona' con llaves de activación
pa: 'ਆਦਮੀ' ਕਿਸਮ ਦਾ ਗਾਹਕ ਸਰਗਰਮੀ ਕੁੰਜੀ ਨਾਲ ਨਹੀਂ ਵਰਤਿਆ ਜਾ ਸਕਦਾ

source: Pool ID must be provided
as: পুল ID দি থোৱা হ'ব লাগিব
es: ID de grupo debe proporcionarse
pa: ਪੂਲ ID ਦੇਣਾ ਜਰੂਰੀ ਹੈ

source: Problem creating consumer {0}
as: ব্যৱহাৰকাৰী {0} সৃষ্টি কৰোতে সমস্যা
es: Problema al crear usuario {0}
pa: ਸਮੱਸਿਆ ਵਾਲੇ ਖਪਤਕਾਰ {0}

source: Activation key ''{0}'' not found for organization ''{1}''.
as: সংঘঠন ''{1}'' -ৰ বাবে সক্ৰিয়কৰণ চাবি ''{0}'' পোৱা নগল।
es: No se encontró la llave de activación ''{0}'' para la organización ''{1}''.
pa: ਸਰਗਰਮੀ ਕੁੰਜੀ ''{0}'' ਸੰਗਠਨ ''{1}'' ਲਈ ਨਹੀਂ ਲੱਭੀ।

source: User {0} has no roles for organization {1}
as: ব্যৱহাৰকাৰী {0} -ৰ সংঘঠন {1} -ৰ বাবে কোনো ভূমিকা নাই
es: El usuario {0} no tiene roles para la organización {1}
pa: ਯੂਜ਼ਰ {0} ਕੋਲ ਸੰਗਠਨ {1} ਲਈ ਕੋਈ ਰੂਲ ਨਹੀਂ ਹੈ

source: User {0} has already registered a personal consumer
as: ব্যৱহাৰকাৰী {0} -এ ইতিমধ্যে এজন ব্যক্তিগত উপভোক্তা ৰেজিস্টাৰ কৰি লৈছে
es: Usuario {0} ya ha registrado un usuario personal
pa: ਯੂਜ਼ਰ {0} ਨੇ ਪਹਿਲਾਂ ਹੀ ਨਿੱਜੀ ਕੰਪਿਊਟਰ ਰਜਿਸਟਰ ਕੀਤਾ ਹੋਇਆ ਹੈ

source: You must specify an organization for new consumers.
as: নতুন উপভোক্তাসমূহৰ বাবে আপুনি এটা সংঘঠন ধাৰ্য্য কৰিব লাগিব।
es: Debe especificar una organización para nuevos usuarios-
pa: ਤੁਹਾਨੂੰ ਨਵੇਂ ਗਾਹਕਾਂ ਲਈ ਇੱਕ ਸੰਗਠਨ ਦੇਣਾ ਜਰੂਰੀ ਹੈ।

source: Organization {0} does not exist.
as: সংঘঠন {0} -ৰ অস্তিত্ব নাই।
es: No existe la organización {0}.
pa: ਸੰਗਠਨ {0} ਮੌਜੂਦ ਨਹੀਂ ਹੈ।

source: User {0} cannot access organization {1}
as: ব্যৱহাৰকাৰী {0} -য় সংঘঠন {1} অভিগম কৰিব নোৱাৰে
es: El usuario {0} no puede acceder a la organización {1}
pa: ਯੂਜ਼ਰ {0} ਸੰਗਠਨ {1} ਨੂੰ ਵਰਤ ਨਹੀਂ ਸਕਦਾ

source: Cannot unregister {0} consumer {1} because: {2}
as: উপভোক্তা {1} -ক আনৰেজিস্টাৰ {0} কৰিব নোৱাৰি কাৰণ: {2}
es: No puede cancelar registro {0} usuario {1} porque: {2}
pa: {0} ਖਪਤਕਾਰਾਂ {1} ਨੂੰ ਅਨ-ਰਜਿਸਟਰ ਨਹੀਂ ਕਰ ਸਕਦਾ ਕਿਉਂਕਿ: {2}

source: Unable to create entitlement archive
as: অনুজ্ঞা আৰ্কাইভ সৃষ্টি কৰিবলে অক্ষম
es: No se pudo crear archivador de derechos
pa: ਇੰਟਾਈਟਲਮੈਂਟ ਆਰਚੀਵ ਨਹੀਂ ਬਣਾ ਸਕਿਆ

source: Cannot bind by multiple parameters.
as: কেইবাটাও প্ৰাচলৰে বান্ধিব নোৱাৰি।
es: No puede vincular múltiples parámetros.
pa: ਮਲਟੂਪਲ ਪੈਰਾਮੀਟਰਾਂ ਦੁਆਰਾ ਰਾਖਵਾਂ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।

source: Cannot specify a quantity when auto-binding.
as: স্বচালিতভাৱে-বান্ধী থাকোতে এটা পৰিমাণ ধাৰ্য্য কৰিব নোৱাৰি।
es: No se puede especificar una cantidad al auto vincular.
pa: ਆਟੋ-ਬਾਈਡਿੰਗ ਦੌਰਾਨ ਮਾਤਰਾ ਨਹੀਂ ਦੇ ਸਕਦਾ।

source: Asked to be subscribed to a product that has no pool: {0}
as: এটা উৎপাদন যাৰ কোনো পুল: {0} নাই তাৰ সৈতে স্বাক্ষৰ কৰিবলে সোধা হৈছে
es: Solicitó suscribirse a un producto que no tiene grupo: {0}
pa: ਬਿਨਾਂ ਪੂਲ ਵਾਲੇ ਉਤਪਾਦ ਤੇ ਮੈਂਬਰ ਬਣਨ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ: {0}

source: No such entitlement: {0}
as: এনে কোনো অনুজ্ঞা: {0} নাই
es: No existe tal derecho: {0}
pa: ਕੋਈ ਅਜਿਹਾ ਇੰਟਾਈਟਲਮੈਂਟ ਨਹੀਂ: {0}

source: No such product: {0}
as: এনে কোনো উৎপাদন: {0} নাই
es: No existe tal producto: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਉਤਪਾਦ ਨਹੀਂ: {0}

source: Consumer with ID
as: উপভোক্তা যাৰ ID
es: Usuario con ID
pa: ID ਵਾਲਾ ਖਪਤਕਾਰ

source: Entitlement with ID ''{0}'' could not be found.
as: ID ''{0}'' -ৰ সৈতে অনুজ্ঞা পোৱা নগল।
es: No se encontró derecho con ID ''{0}'' .
pa: ID ''{0}'' ਵਾਲਾ ਇੰਟਾਈਟਲਮੈਂਟ ਨਹੀਂ ਲੱਭਿਆ।

source: Entitlement Certificate with serial number {0} could not be found.
as: ক্ৰমিক নম্বৰ {0} থকা অনুজ্ঞা পত্ৰ পোৱা নগল।
es: Certificado de derecho con número serial {0}no se encontró.
pa: ਸੀਰੀਅਲ ਨੰਬਰ {0} ਵਾਲਾ ਇੰਟਾਈਟਲਮੈਂਟ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।

source: Consumer {0} cannot be exported. A manifest cannot be made for consumer of type ''{1}''.
as: উপভোক্তা {0} -ক এক্সপোৰ্ট কৰিব নোৱাৰি। ধৰণ ''{1}'' -ৰ উপভোক্তাৰ বাবে এটা ব্যক্ত নিৰ্মাণ কৰিব নোৱাৰি।
es: No puede ser exportado el usuario {0}. Un manifiesto no puede hacerse para un usuario de tipo ''{1}''.
pa: ਗਾਹਕ {0} ਦਰਾਮਦ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਇੱਕ ਮੈਨੀਫਿਸਟ ''{1}'' ਕਿਸਮ ਦੇ ਗਾਹਕ ਲਈ ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ।

source: Unable to create export archive
as: এক্সপোৰ্ট সাঁচনি সৃষ্টি কৰিবলে অক্ষম
es: No se pudo crear archivo de exportación
pa: ਐਕਸਪੋਰਟ ਆਰਚੀਵ ਬਣਾਉਣ ਵਿੱਚ ਅਸਮਰਥ

source: Problem regenerating id cert for consumer {0}
as: উপভোক্তা {0} -ৰ বাবে আই-ডি চাৰ্ট পুনৰ সৃজন কৰিবলে সমস্যা
es: Problema al regenerar ID de certificado para usuario {0}
pa: ਖਪਤਕਾਰ {0} ਲਈ id cert ਮੁੜ-ਬਣਾਉਣ ਵਿੱਚ ਸਮੱਸਿਆ ਆਈ ਹੈ

source: The consumer with UUID {0} is not a virtual guest.
as: UUID {0} -ৰ সৈতে উপভোক্তা এজন ভাৰছুৱেল অতিথি নহয়।
es: El usuario con UUID {0} no es un huésped virtual.
pa: UUID {0} ਵਾਲਾ ਖਪਤਕਾਰ ਵਰਚੁਅਲ ਗਿਸਟ ਹੈ।

source: Consumer: {0} has no entitlement for product {1}
as: উপভোক্তা: {0} -ৰ উৎপাদন {1} -ৰ কাৰণে কোনো অনুজ্ঞা নাই
es: Usuario: {0} no tiene derecho para producto {1}
pa: ਖਪਤਕਾਰ: {0} ਕੋਲ ਉਤਪਾਦ {1} ਲਈ ਕੋਈ ਇੰਟਾਈਟਲਮੈਂਟ ਨਹੀਂ ਹੈ

source: Entitlement with ID ''{0}'' could not be found
as: ID ''{0}'' -ৰ সৈতে অনুজ্ঞা পোৱা নগল

source: no certificate for subscription {0}
as: স্বাক্ষৰণ {0} -ৰ বাবে কোনো প্ৰমাণপত্ৰ নাই
es: No hay certificado para suscripción {0}
pa: ਮੈਂਬਰੀ {0} ਲਈ ਕੋਈ ਸਾਰਟੀਫਿਕੇਟ ਨਹੀਂ ਹੈ

source: email is required for notification
as: অধিসূচনাৰ বাবে ই-মেইলৰ প্ৰয়োজন
es: Se requiere correo-e para notificación
pa: ਸੂਚਨਾ ਲਈ ਈਮੇਲ ਦੀ ਲੋੜ ਹੈ

source: email locale is required for notification
as: অধিসূচনাৰ বাবে ই-মেইল স্থানীয়ৰ প্ৰয়োজন
es: Se requiere correo-e local para notificación
pa: ਸੂਚਨਾ ਲਈ ਈਮੇਲ ਲੋਕੇਲ ਦੀ ਲੋੜ ਹੈ

source: Subscription with id {0} could not be found
as: আই-ডি {0} থকা স্বাক্ষৰণ পোৱা নগল

source: No such owner: {0}
as: এনে কোনো গৰাকী: {0} নাই
es: No existe propietario: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਮਾਲਕ ਨਹੀਂ: {0}

source: Role ID does not match path.
as: ভূমিকা ID পথৰ সৈতে মিল নাখায়।
es: ID de rol no coincide con ruta.
pa: ਰੋਲ ID ਮਾਰਗ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ।

source: Access type NONE not supported.
as: অভিগম ধৰণ NONE সমৰ্থিত নহয়।
es: Tipo de acceso NONE no está soportado.
pa: ਪਹੁੰਚ ਕਿਸਮ NONE ਨੂੰ ਸਹਿਯੋਗ ਨਹੀਂ ਹੈ।

source: No such permission: {0} in role: {1}
as: ভূমিকা: {1} -ত এনে কোনো অনুমতি: {0} নাই
es: No existe el permiso: {0} en rol: {1}
pa: ਕੋਈ ਅਜਿਹਾ ਅਧਿਕਾਰ: {0} ਰੋਲ: {1} ਵਿੱਚ ਨਹੀਂ ਹੈ

source: No such role: {0}
as: এনে কোনো ভূমিকা: {0} নাই
es: No existe el rol: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਰੋਲ ਨਹੀਂ: {0}

source: No such user: {0}
as: এনে কোনো ব্যৱহাৰকাৰী: {0} নাই
es: No existe usuarior: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਯੂਜ਼ਰ ਨਹੀਂ: {0}

source: Runtime Error {0} at {1}.{2}:{3}
as: {1}.{2}:{3} -ত ৰানটাইম ত্ৰুটি {0}
es: Error de tiempo de ejecución {0} en {1}.{2}:{3}
pa: ਰੰਨਟਾਈਮ ਗਲਤੀ {0} at {1}.{2}:{3}

source: {0} is not a valid value for {1}
as: {0} {1} -ৰ বাবে এটা বৈধ মান নহয়
es: {0}no es el valor válido para {1}
pa: {0} ਇੱਕ ਯੋਗ ਮੁੱਲ ਨਹੀਂ ਹੈ {1} ਲਈ

source: Bad Request
as: বেয়া অনুৰোধ
es: Solicitud incorrecta
pa: ਗਲਤ ਬੇਨਤੀ

source: Wrong metadata type
as: ভুল মেটাডাটাৰ ধৰণ
es: Tipo de metadatos incorrecto
pa: ਗਲਤ ਮੈਟਾਡਾਟਾ ਕਿਸਮ

source: Invalid owner
as: অবৈধ অধিকাৰী
es: Propietario inválido
pa: ਗਲਤ ਮਾਲਕ

source: Import is older than existing data
as: ইমপোৰ্ট কৰা তথ্য উপস্থিত তথ্যত কে পুৰনি
es: La importación es anterior a los datos existentes
pa: ਇੰਪੋਰ ਮੌਜੂਦਾ ਡਾਟਾ ਨਾਲੋਂ ਪੁਰਾਣਾ ਹੈ

source: Entitlements for {0} expired on: {1}
as: {0} -ৰ বাবে থকা অনুজ্ঞাসমূহ: {1} -ত অৱসিত হ'ল
es: Derechos para {0} expirados en: {1}
pa: {0} ਲਈ ਇੰਟਾਈਟਲਮੈਂਟ : {1} ਨੂੰ ਮਿਆਦ ਪੁੱਗ ਗਈ ਸੀ

source: ''{0}'' Should contain name, priority and at least one attribute
as: ''{0}'' -এ নাম, প্ৰাথমিকতা আৰু অন্তত এটা বৈশিষ্ট অন্তৰ্ভুক্ত কৰিব লাগিব
es: ''{0}'' Debe contener nombre, prioridad y al menos un atributo
pa: ''{0}'' ਵਿੱਚ ਨਾਂ, ਤਰਜੀਹ, ਅਤੇ ਇੱਕ ਐਟਰੀਬਿਊਟ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ

source: second parameter should be the priority number.
as: দ্বিতীয় প্ৰাচল প্ৰাথমিক নম্বৰ হ'ব লাগিব।
es: Segundo parámetro debe ser el número de prioridad.
pa: ਦੂਜਾ ਪੈਰਾਮੀਟਰ ਤਰਜੀਹ ਨੰਬਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।

source: Subscription pool {0} does not exist.
as: স্বাক্ষৰণ পুল {0} অস্তিত্ববান নহয়।
es: No existe grupo de suscripción {0}.
pa: ਮੈਂਬਰੀ ਪੂਲ {0} ਮੌਜੂਦ ਨਹੀਂ ਹੈ।

source: This consumer is already subscribed to the product matching pool with id ''{0}''.
as: এইজন উপভোক্তা ইতিমধ্যে আইডি ''{0}'' -ৰ সৈতে উৎপাদন মিল খোৱা পুলৰ লগত স্বাক্ষৰীত।
es: Este usuario ya está suscrito al producto que coincide con el grupo con ID ''{0}''.
pa: id ''{0}'' ਵਾਲੇ ਪੂਲ ਨਾਲ ਮੇਲ ਖਾਂਦੇ ਉਤਪਾਦ ਤੇ ਇਹ ਗਾਹਕ ਪਹਿਲਾਂ ਹੀ ਮੈਂਬਰ ਬਣਿਆ ਹੈ।

source: No free entitlements are available for the pool with id ''{0}''.
as: আইডি ''{0}'' -ৰ সৈতে কোনো বিনামূলীয়া অনুজ্ঞা উপলব্ধ নাই।
