Repository: candlepin/candlepin
Catalog: proxy/po/*.po
Languages: as, es, pa

source: Consumers of this type are not allowed to subscribe to the pool with id ''{0}''.
as: এইধৰণৰ উপভোক্তাক আইডি ''{0}'' -ৰ সৈতে পুললে স্বাক্ষৰ কৰাৰ অনুমতি নাই।
es: Los usuarios de este tipo no están autorizados para suscribirse al grupo con ID ''{0}''.
pa: ਇਸ ਕਿਸਮ ਦੇ ਗਾਹਕ id ''{0}'' ਵਾਲੇ ਪੂਲ ਤੇ ਮੈਂਬਰ ਬਣਨ ਲਈ ਮਨਜੂਰ ਨਹੀਂ ਹਨ।

source: Multi-entitlement not supported for pool with id ''{0}''.
as: আইডি ''{0}'' -ৰ সৈতে পুলৰ বাবে বহু-অনুজ্ঞা সমৰ্থিত নহয়।
es: Multi-derechos no soportados para grupo con ID ''{0}''.
pa: id ''{0}'' ਵਾਲੇ ਪੂਲ ਲਈ ਮਲਟੀ-ਇੰਟਾਈਟਲਮੈਂਟ ਨੂੰ ਸਹਿਯੋਗ ਨਹੀਂ ਹੈ।

source: Guest''s host does not match owner of pool: ''{0}''.
as: অতিথিৰ হস্ট পুলৰ গৰাকীৰ সৈতে মিল নাখায়: ''{0}''।
es: El host de Guest no coincide con el propietario del grupo: ''{0}''.
pa: ਗਿਸਟ ਦਾ ਹੋਸਟ ਪੂਲ ਦੇ ਮਾਲਕ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ: ''{0}''।

source: Pool not available to manifest consumers: ''{0}''.
as: উপভোক্তাসমূহক মেনিফেস্ট কৰিবলে পুল উপলব্ধ নহয়: ''{0}''।
es: El grupo no está disponible para usuarios de manifiestos: ''{0}''.
pa: ਮੈਨੀਫੇਸਟ ਖਪਤਕਾਰਾਂ ਲਈ ਪੂਲ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ: ''{0}''।

source: Pool is restricted to virtual guests: ''{0}''.
as: পুল ভাৰছুৱেল অতিথিসমূহৰ বাবে সংৰক্ষীত: ''{0}''।
es: El grupo está restringido a huéspedes virtuales: ''{0}''.
pa: ਵਰਚੁਅਲ ਗਿਸਟਾਂ ਲਈ ਪੂਲ ਤੇ ਪਾਬੰਦੀ ਹੈ: ''{0}''।

source: Unable to entitle consumer to the pool with id ''{0}''.: {1}
as: আইডি ''{0}'' -ৰ সৈতে উপভোক্তাক পুললে অনুজ্ঞা কৰিবলে অক্ষম: {1}
es: No se puede autorizar usuario para el grupo con ID ''{0}''.: {1}
pa: id ''{0}'' ਵਾਲੇ ਪੂਲ ਤੇ ਗਾਹਕ ਨੂੰ ਇੰਟਾਈਟਲ ਨਹੀਂ ਕਰ ਸਕਦਾ: {1}

source: This consumer is already subscribed to the product ''{0}''
as: এইজন উপভোক্তা ইতিমধ্যে উৎপাদন ''{0}'' -লে স্বাক্ষৰীত
es: Este usuario ya está suscrito al producto ''{0}''
pa: ਇਹ ਖਪਤਕਾਰ ਪਹਿਲਾਂ ਹੀ ਉਤਪਾਦ ''{0}'' ਤੇ ਮੈਂਬਰ ਬਣਿਆ ਹੈ

source: There are not enough free entitlements available for the product ''{0}''
as: উৎপাদন ''{0}'' -ৰ বাবে পৰ্যাপ্ত বিনামূলীয়া অনুজ্ঞাসমূহ উপলব্ধ নাই
es: No hay suficientes derechos gratuitos para el producto ''{0}''
pa: ਉਤਪਾਦ ''{0}'' ਲਈ ਲੋੜੀਂਦੇ ਫਰੀ ਉਪਲੱਬਧ ਇੰਟਾਈਟਲਮੈਂਟ ਨਹੀਂ ਹਨ

source: Consumers of this type are not allowed to the product ''{0}''
as: এইধৰণৰ উপভোক্তাসকলক উৎপাদন ''{0}'' কাৰণে আজ্ঞা দিয়া নহয়
es: Los usuarios de este tipo no tienen permiso para el producto ''{0}''
pa: ਇਸ ਕਿਸਮ ਦੇ ਖਪਤਕਾਰ ਉਤਪਦਾ ''{0}'' ਲਈ ਮਨਜੂਰ ਨਹੀਂ ਹਨ

source: Only virtual systems can consume the product ''{0}''
as: উৎপাদন ''{0}'' -ক কেৱল ভাৰছুৱেল চিস্টেমসমূহে উপভোগ কৰিব পাৰিব
es: Solamente sistemas virtuales pueden consumir el producto ''{0}''
pa: ਸਿਰਫ ਵਰਚੁਅਲ ਗਿਸਟ ਹੀ ਉਤਪਾਦ ''{0}'' ਨੂੰ ਵਰਤ ਸਕਦੇ ਹਨ

source: Unable to entitle consumer to the product ''{0}'': {1}
as: উপভোক্তাজনক উৎপাদন ''{0}'' -লে অনুজ্ঞা দিবলে অক্ষম: {1}
es: No pudo autorizar usuario para el producto ''{0}'': {1}
pa: ਖਪਤਕਾਰ ਨੂੰ ਉਤਪਾਦ ''{0}'' ਉੱਪਰ ਇੰਟਾਈਟਲ ਕਰਨ ਤੇ ਅਮਸਰਥ: {1}

source: Invalid Credentials
as: অবৈধ পৰিচয়
es: Credenciales inválidas
pa: ਗਲਤ ਕਰੀਡੈਂਸ਼ਲ

source: Error contacting user service
as: ব্যৱহাৰকাৰী সেৱাক যোগাযোগ কৰোতে ত্ৰুটি
es: Error al contactar servicio de usuario
pa: ਯੂਜ਼ਰ ਸਰਵਿਸ ਨਾਲ ਸੰਪਰਕ ਸਮੇਂ ਗਲਤੀ

source: Invalid oauth consumer or secret
as: অবৈধ oauth গ্ৰাহক অথবা গোপন
es: Inválido usuario de oauth o secreto
pa: ਗਲਤ oauth ਗਾਹਕ ਜਾਂ ਸੀਕਰੇਟ

source: OAuth problem encountered. Internal message is: {0}
as: OAuth সমস্যাৰ সন্মূখিন হোৱা গল। অভ্যন্তৰীক বাৰ্তা হল: {0}
es: Se encontró problema de OAuth. Mensaje interno es: {0}
pa: OAuth ਸਮੱਸਿਆ ਆਈ ਹੈ। ਅੰਦਰੂਨੀ ਸੁਨੇਹਾ ਹੈ: {0}

source: OAuth error encountered. Internal message is: {0}
as: OAuth ত্ৰুটিৰ সন্মূখিন হোৱা গল। অভ্যন্তৰীক বাৰ্তা হল: {0}
es: Se encontró error de OAuth. Mensaje interno es: {0}
pa: OAuth ਗਲਤੀ ਆਈ ਹੈ। ਅੰਦਰੂਨੀ ਸੁਨੇਹਾ ਹੈ: {0}

source: Error getting oauth consumer Key
as: oauth উপভোক্তাৰ চাবি পাওতে ত্ৰুটি
es: Error en la obtención de llave de usuario oauth
pa: oauth ਖਪਤਕਾਰ ਕੁੰਜੀ ਲੈਣ ਵੇਲੇ ਗਲਤੀ

source: Standalone candlepin does not support redeeming a subscription.
as: স্টেন্ডএলৌন candlepin -এ এটা স্বাক্ষৰণ ঘুৰাই নিয়া সমৰ্থন নকৰে।
es: Candlepin autónomo no soporta redención de suscripción.
pa: ਸਟੈਂਡਲੋਨ candlepin ਮੈਂਬਰੀ ਹਟਾਉਣ ਨੂੰ ਸਹਿਯੋਗ ਨਹੀਂ ਦਿੰਦਾ।

source: Unable to find product with ID:
es: No se puede hallar producto sin ID:
pa: ਉਤਪਾਦ ਲੱਭਣ ਵਿੱਚ ਅਸਮਰਥ ਹੈ ਜਿਸਦਾ ID ਹੈ:

source: Failed to import archive
es: Falló importación de archivo
pa: ਆਰਚੀਵ ਇੰਪੋਰਟ ਕਰਨ ਤੋਂ ਫੇਲ ਹੋਇਆ ਹੈ

source: Incompatible rules: import version {0} older than our version {1}.
es: Reglas incompatibles: versión de importación {0} es menos reciente que nuestra versión {1}.
pa: ਨਾ-ਅਨੁਕੂਲ ਨਿਯਮ: ਇੰਪੋਰਟ ਵਰਜਨ {0} ਸਾਡੇ ਵਰਜਨ {1} ਤੋਂ ਪੁਰਾਣਾ ਹੈ।

source: Manifest data will be imported without rules import.
es: Los datos de manifiestos serán importados sin reglas de importación.
pa: ਮੇਨੀਫੈਸਟ ਡਾਟਾ ਬਿਨਾਂ ਨਿਯਮ ਇੰਪੋਰਟ ਕੀਤੇ ਹੀ ਇੰਪੋਰਟ ਕੀਤਾ ਜਾਵੇਗਾ।

source: No ID for upstream distributor
es: No hay ID para distribuidor de la línea de desarrollo principal
pa: ਅੱਪਸਟਰੀਮ ਡਿਸਟੀਬਿਊਟਰ ਲਈ ਕੋਈ ID ਨਹੀਂ ਹੈ

source: This distributor has already been imported by another owner
es: Este distribuidor ya ha sido importado por otro propietario
pa: ਇਹ ਡਿਸਟੀਬਿਊਟਰ ਪਹਿਲਾਂ ਹੀ ਹੋਰ ਮਾਲਕ ਲਈ ਇੰਪੋਰਟ ਕੀਤਾ ਗਿਆ ਹੈ

source: Owner has already imported from another distributor
es: El propietario ya ha importado desde otro distribuidor
pa: ਮਾਲਕ ਨੂੰ ਪਹਿਲਾ ਹੀ ਹੋਰ ਡਿਸਟੀਬਿਊਟਰ ਤੋਂ ਇੰਪੋਰਟ ਕੀਤਾ ਗਿਆ ਹੈ

source: No such environment: {0}
es: No existe dicho entorno: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਇਨਵਾਇਰਨਮੈਂਟ ਨਹੀਂ: {0}

source: No such environment : {0}
es: No existe dicho entorno: {0}
pa: ਅਜਿਹਾ ਕੋਈ ਇਨਵਾਇਰਨਮੈਂਟ ਨਹੀਂ : {0}

source: Service level {0} is not available to consumers of organization {1}.
es: Nivel de servicio {0}no está disponible para usuarios de organización {1}.
pa: ਸਰਵਿਸ ਲੈਵਲ {0} ਸੰਗਠਨ {1} ਦੇ ਗਾਹਕਾਂ ਲਈ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ।

source: No entitlements are available from the pool with id ''{0}''.
es: No hay derechos disponibles desde el grupo con id ''{0}''.
pa: id ''{0}'' ਵਾਲੇ ਪੂਲ ਵਿੱਚੋਂ ਕੋਈ ਇੰਟਾਈਟਲਮੈਂਟ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ।

source: Organization
es: Organización
pa: ਸੰਗਠਨ
